/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:02:38
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_blg
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_blg`;
CREATE TABLE `tuniu_blg` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` varchar(50) DEFAULT NULL,
  `tuniuid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=30123 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_blg
-- ----------------------------
INSERT INTO `tuniu_blg` VALUES ('29501', '天使小魔王', 'http://m.tuniucdn.com/fb2/t1/G1/M00/0B/80/Cii9EVddGT2IBKpLAAnxJhAvWjEAAGfugD6ONwACfE-603_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，网络购票后1个小时后取票。景区内很好玩。', '2018-10-08 21:45:10', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29502', '8005685298', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，很好玩，适合家庭出游。', '2018-10-07 09:12:21', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29503', '8005685298', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，很好玩，适合家庭出游。', '2018-10-07 09:12:15', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29504', '治军我最爱', 'http://m.tuniucdn.com/fb2/t1/G5/M00/25/F5/Cii-slukoh2IeYFKAAbHFfyMt8wAAODnwPql-4ABsct428_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '购物点太多 几乎整个槟榔谷都是 。。', '2018-10-01 10:39:19', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29505', '8133187006', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好，很优惠，限量的', '2018-09-26 09:41:25', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29506', '6827768551', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很满意。价格很便宜。', '2018-09-25 21:53:54', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29507', '8115702367', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '一般吧，表演人员很业余，和迪斯尼里面的表演没得比，整体感觉一般', '2018-09-14 14:35:08', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29508', '6817118338', 'http://m.tuniucdn.com/fb2/t1/G1/M00/0C/60/Cii9EVbQBlqIMO5XAA1HbzuhIRsAACT9AJx4CsADUeH705_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '特别值，买的比旅行团的还合适', '2018-09-07 00:33:33', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29509', '8123539357', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '感觉还行。就是不太适合年轻人。', '2018-09-05 09:05:09', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29510', '8117216962', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点不大，几个小时就转完了。买的39特价票还行，请了导游没有强制购物可是还有一个景点都没有玩就让我们自己转了。景点商业味太重', '2018-09-03 14:31:01', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29521', '婷婷66', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好 非常好 非常 好', '2018-09-01 15:53:38', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29522', '6827229581', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '天气不好，下雨天，所以没去玩滑索', '2018-08-30 17:33:08', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29523', '8123766101', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '少数民族的传统文化保留的可以', '2018-08-17 17:00:59', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29524', '8123766101', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '太短了吧！！！！！！！！！', '2018-08-17 17:00:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29525', 'vivian616', 'http://m.tuniucdn.com/fb2/t1/G1/M00/EB/9C/Cii9EFdNPP6IMZJPAACISQyktyQAAGQeAFL2aQAAIhh830_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票一小时后才能出票，要去的要提前订哦！唯一缺点就是没写清楚儿童票的标准，以为身高超了，结果到现场一看多买了一张成人票。', '2018-08-10 14:57:02', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29526', 'ellylu', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛票价很实惠！不错', '2018-08-09 14:46:42', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29527', 'tuniu01456741', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷景点非常普通。我的良心感受仅供网友参考:\n1.景点面积不大，电瓶车不需要也行，我们是途牛订的39元单门票，因为大家都买了套票，所以我们一路走上去不需要等待，路上没啥人，避开了团队，步行实际游玩时间一个半小时。\n2.要警惕包接送的团队游，可能会有推销。\n3.景区内小吃价格高，在出口处有小吃街，价格较合理。\n4.不要抱太大期望，毕竟是一个人工景点，其实39差不多了。\n5.去程的路上都会有司机推销门票，一般是套票。\n6.题外话－吃饭建议到解放路步行街附近，选择多，价格合理。', '2018-08-09 10:11:00', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29528', 'tuniu01456741', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷景点非常普通。我的良心感受仅供网友参考:\n1.景点面积不大，电瓶车不需要也行，我们是途牛订的39元单门票，因为大家都买了套票，所以我们一路走上去不需要等待，路上没啥人，避开了团队，步行实际游玩时间一个半小时。\n2.要警惕包接送的团队游，可能会有推销。\n3.景区内小吃价格高，在出口处有小吃街，价格较合理。\n4.不要抱太大期望，毕竟是一个人工景点，其实39差不多了。\n5.去程的路上都会有司机推销门票，一般是套票。\n6.题外话－吃饭建议到解放路步行街附近，选择多，价格合理。', '2018-08-09 10:10:09', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29529', 'tuniu01456741', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷景点非常普通。我的良心感受仅供点评网友参考:\n1.景点面积不大，电瓶车不需要也行，我们是途牛订的39元单门票，因为大家都买了套票，所以我们一路走上去不需要等待，路上没啥人，避开了团队，步行实际游玩时间一个半小时。\n2.要警惕包接送的团队游，可能会有推销。\n3.景区内小吃价格高，在出口处有小吃街，价格较合理。\n4.不要抱太大期望，毕竟是一个人工景点，其实39差不多了。\n5.去程的路上都会有司机推销门票，一般是套票。\n6.题外话－吃饭建议到解放路步行街附近，选择多，价格合理。', '2018-08-09 09:46:34', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29530', '6813898869', '', '预订优惠:不满意;取票便捷:一般;景区服务:不满意;', '这是由始以来看过的最差的表演。', '2018-07-31 06:55:26', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29541', '6813898869', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '一般般吧，上山和下山的上车点太远了，不放便，', '2018-07-31 06:53:00', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29542', '6813898869', '', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '表演真的太烂了，一点都没意思。', '2018-07-31 06:49:58', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29543', '6823599377', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '苗黎一家亲，文化气息浓郁，值得一游。', '2018-07-30 05:30:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29544', 'ellylu', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '好好好好好好好好好好好好好', '2018-07-28 02:07:21', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29545', '8121136181', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常棒，出票快！亲子游推荐！', '2018-07-25 08:23:06', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29546', '8121136181', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常棒，出票快！亲子游推荐！', '2018-07-25 08:22:59', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29547', '8121136181', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常棒，出票快！亲子游推荐！', '2018-07-25 08:22:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29548', '妮妮kaibao', 'http://m.tuniucdn.com/fb2/t1/G1/M00/80/A7/Cii9EVcXgeCIbVbpAAHTSxLIggcAADuKAE21n8AAdNj283_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很优惠，途牛购买票很方便，', '2018-07-20 16:39:30', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29549', 'tuniu350837', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '总体来说还不错，就是升级包，给我取消了，有点失望', '2018-07-19 09:05:44', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29550', '8138059099', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买门票时忘记买演出和观光车的套票，没想到因为在途牛买了门票后面演出和观光车的费用都会打折，意外之喜！', '2018-07-13 14:16:49', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29561', 'ww1115', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便，景区好大，可以花一整天时间', '2018-07-09 09:05:21', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29562', 'ww1115', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便，景区好大，可以花一整天时间', '2018-07-09 09:05:11', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29563', '8136512902', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景不错，就是天气太热了', '2018-07-06 14:51:23', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29564', '巧克力@琳', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票很快，价格优惠，推荐！', '2018-06-25 12:54:55', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29565', '青儿03190', 'http://m.tuniucdn.com/fb2/t1/G2/M00/A5/08/Cii-T1f7E1OIYn4sAAkVBJ6lyeEAADNzgBTtsMACRUc208_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，家里人都说好，都喜欢这个地方', '2018-06-07 15:37:27', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29566', '8068891681', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩 买的浏览车票 坐车去站点 各种参观后再乘车去下一个站点 特别适合带宝宝出游的家庭 一路都不暴晒 很好', '2018-06-03 10:00:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29567', '8020058901', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '带老年人去的，民族服装没用上，风景挺好的，观光车还是要坐的，有免费表演', '2018-05-22 12:24:39', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29568', '8020058901', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '带老年人去的，民族服装没用上，风景不错', '2018-05-22 12:23:26', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29569', '8133595779', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '旅途很愉快，导游很热情', '2018-05-22 12:01:40', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29570', '8107809368', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常值得去看看，有特色！', '2018-04-30 16:18:55', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29581', '8130616259', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这里看看历史了解民俗可以，但真没什么可逛的', '2018-03-30 09:52:43', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29582', '8076752830', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '喜欢传统及少数民族风情的可以去，门票比窗口便宜。', '2018-03-27 14:39:11', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29583', '8106160952', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '朋友推荐去的,却是不虚此行。只是银器慎重买呀，太贵了', '2018-03-24 09:06:28', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29584', 'Youqinyishi', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一般一般不怎么好玩，没有太多特色', '2018-03-23 17:08:00', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29585', '6822837255', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '比想象要好一些的民俗文化类景点，可有些项目太早就关闭了，似乎安排欠妥', '2018-03-22 15:32:55', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29586', '6823715733', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '不好玩商业气息太重了，以前还好玩一点没有必要去', '2018-03-21 09:32:13', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29587', '贺贺大王', 'http://m.tuniucdn.com/filebroker/cdn/prd/ff/3d/ff3dadd964573084b5ac42379adddf92_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '建议大家不要去，坑人的地方', '2018-03-17 11:54:13', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29588', '8129056876', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '自然和人文结合，更适合自助游哦', '2018-03-07 20:40:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29589', '8129056876', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '人文和自然的结合，还是自助游比较好', '2018-03-07 20:37:23', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29590', '8106359130', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，有点小问题，就是老人买票，需要全价，需现场购买才能购买半价票，这样有点不方便了！', '2018-03-01 16:22:04', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29681', '8115983651', 'http://m.tuniucdn.com/fb2/t1/G5/M00/6E/F7/Cii-tFqOMI6IMNuZAA_FzwqR4hQAADkCAFIcFQAD8Xn362_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次看到这样的房子，第一次看到这样的人，第一次体会到黎家文化，简单，纯朴，孝顺……', '2018-02-25 12:07:12', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29682', '6813129359', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上订餐很方便，槟榔谷出口处的美食街物美价廉。', '2018-02-22 10:25:45', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29683', '8128773056', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '要旅游，找途牛，途牛旅游就是牛！', '2018-02-20 09:08:25', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29684', '8023507177', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '里面文化氛围浓厚，参与度体验度高', '2018-02-15 17:44:57', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29685', '8127880186', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错，景区很大值得一游，而且演出也还是很好看。个人建议不坐游览车，其实步行也很有意思。', '2018-02-13 10:34:18', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29686', 'wanpixiaopi', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '坑爹啊，太垃圾，景区不好', '2018-02-08 14:38:18', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29687', '8085608530', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上订票方便，取票时也没用排队，包含观光车门票，很合适，需要拿订票人身份证啊！', '2018-02-02 16:36:01', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29688', '8085608530', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上买票，取票也很方便，但这个票不含观光车的票，需要到景区内买，家长们注意一下。', '2018-02-02 16:31:46', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29689', '8069809309', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '槟郎谷真是不值得去玩，浪费时间还比较偏，拍照没好的景色，玩也没啥玩的', '2018-01-28 09:42:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29690', '8125137252', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '少数民族风情，景点还不错。', '2018-01-15 14:57:14', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29701', '8123656509', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '好看的景色，独特的文化，值得一去', '2017-12-21 14:52:19', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29702', '8123192255', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '歌舞表演棒棒哒．爸爸妈妈非常喜欢看', '2017-12-01 22:16:58', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29703', '8123318579', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的景区，表演也有特色', '2017-11-29 09:24:38', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29704', '8109932772', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '景区亮点不突出、有历史气息、但不适合游玩', '2017-11-25 02:44:09', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29705', 'parton0922', 'http://m.tuniucdn.com/fb2/t1/G1/M00/BD/E2/Cii9EVc1S6yIDjwtAADFyORO5WEAAFfaABW64QAAMXg492_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '人文类的东西，孩子小了一点，还看不懂。总体来说很不错，来了不止一次了。', '2017-11-02 22:22:41', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29706', '8122181683', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点很不错，对少数民族有个大致的了解，', '2017-10-29 18:39:42', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29707', '8001870563', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区很不错，一定要订观光车，演出很值得一看', '2017-10-20 09:53:39', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29708', '8001870563', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区很不错，演出值得一看', '2017-10-20 09:52:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29709', '8108326378', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好很好很好很好很好', '2017-10-07 13:33:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29710', '8108326378', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错，商业化太大了', '2017-10-07 13:33:25', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29721', '8120675572', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '风景好 是个旅游的好地方', '2017-10-04 09:11:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29722', '8098222209', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好的景区，带老人跟孩子去特别方便，每一个景点都有接送的车，只是太商业化了！', '2017-09-13 22:42:16', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29723', '8098222209', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好的景区，带老人跟孩子去特别方便，每一个景点都有接送的车，只是太商业化了！', '2017-09-13 22:42:02', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29724', '8098222209', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好的景区，带老人跟孩子去特别方便，每一个景点都有接送的车，只是太商业化了！', '2017-09-13 22:41:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29725', '8085539838', 'http://m.tuniucdn.com/fb2/t1/G2/M00/1D/99/Cii-TFedUHSIEKIUAAZ756Kq3M0AAAnuALZip0ABnv_364_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '服务还行 不过赶上下雨有些小遗憾', '2017-09-02 07:50:34', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29726', '8118170501', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还可以带有民族特色可以去看看', '2017-08-28 18:15:12', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29727', 'huangjy1025', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好的黎家，苗家体验', '2017-08-25 13:02:35', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29728', '8109760323', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '特别喜欢 复古民族风情 觉得没白来', '2017-08-12 22:28:36', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29729', '8112953922', '', '预订优惠:不满意;取票便捷:满意;景区服务:一般;', '去这类有文化内涵的景点，还是当地抱团吧，没有导游谅解，景区的路都不知道怎么走，更别提景点的源源了。总之带着老人小孩去这个酒店是比较失败的。', '2017-07-27 23:49:42', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29730', '6820186116', 'http://m.tuniucdn.com/fb2/t1/G1/M00/50/E3/Cii9EVZnvuiIAzq2AADiI7uG6ygAAA6awPfzUgAAOI7183_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '电子票很方便 优惠幅度再大点就更好了', '2017-07-24 10:45:41', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29741', '8105676080', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区活动丰富！就是打车不太方便', '2017-07-21 06:20:21', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29742', '8105676080', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好非常好非常好！', '2017-07-21 06:19:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29743', 'tracy_bj', 'http://m.tuniucdn.com/fb2/t1/G3/M00/2D/A8/Cii_JVlelZyID9E2AA1hdAuXbLgAACxOgHZnHAADWGM694_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便，可看可学的东西不少，值得去。', '2017-07-11 23:18:22', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29744', 'tracy_bj', 'http://m.tuniucdn.com/fb2/t1/G3/M00/2D/A8/Cii_JVlelZyID9E2AA1hdAuXbLgAACxOgHZnHAADWGM694_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常适合亲子游，既有知识性又有趣味性。小朋友在百鸟园喂鸟可开心呢。', '2017-07-11 23:16:30', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29745', '盛世锦江费远', 'http://m.tuniucdn.com/filebroker/cdn/snc/34/85/3485954caf3bcf1aeb16f6e0aca08982_w90_h90_c1_t0.png', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的体验，看看少数民族的风情', '2017-07-03 12:37:10', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29746', '盛世锦江费远', 'http://m.tuniucdn.com/filebroker/cdn/snc/34/85/3485954caf3bcf1aeb16f6e0aca08982_w90_h90_c1_t0.png', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的体验，看看少数民族的风情', '2017-07-03 12:36:58', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29747', '8111196707', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '下次出行一定还是找途牛！', '2017-07-03 10:42:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29748', '8105570062', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便的网上购票，比现场买方便', '2017-06-26 09:03:23', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29749', '13476026175', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '滑索小孩子特别喜欢玩也很好玩', '2017-06-25 08:32:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29750', '13476026175', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '进去玩必须请导游哈哈哈哈', '2017-06-25 08:31:29', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29761', '异行天下', 'http://m.tuniucdn.com/fb2/t1/G4/M00/BA/57/Cii_J1n385iITxZzAABeFyqmK_oAACvKwIm5noAAF4v154_w90_h90_c1_t0.jpg', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '定票后要在景区等一小时后才能取票，景点内商业氛围太浓厚，到哪个点都有购物环节，一只蒙牛普通冰棍要10元，这就是三亚吗……', '2017-06-01 08:58:17', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29762', '异行天下', 'http://m.tuniucdn.com/fb2/t1/G4/M00/BA/57/Cii_J1n385iITxZzAABeFyqmK_oAACvKwIm5noAAF4v154_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '定票后要在景区等一小时后才能取票，景点内商业氛围太浓厚，到哪个点都有购物环节，一只蒙牛普通冰棍要10元，这就是三亚吗……', '2017-06-01 08:57:39', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29763', '8066255163', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷里面还是很有特色的，带几个朋友去，都觉得很有意思，学到了很多。', '2017-05-24 09:41:29', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29764', '8078065193', '', '预订优惠:一般;取票便捷:满意;景区服务:一般;', '全是楼梯登，带婴儿车累死我啦，都是扛着走，海南的旅游景点的服务等比起云南差好多呀！', '2017-05-23 09:13:37', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29765', '米兰达可儿', 'http://m.tuniucdn.com/fb2/t1/G1/M00/7E/AB/Cii9EVcW4zSIXLL0AA6XhETTBb0AADo_QF9j1IADpec317_w90_h90_c1_t0.jpg', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '没什么好玩的三亚空气比较好', '2017-05-20 12:48:08', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29766', '6816836871', '', '预订优惠:满意;取票便捷:一般;景区服务:满意;', '少数民族风格，就是在网上订票的话不是当时取票，提前一分钟都不能取票进去。', '2017-05-19 21:04:37', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29767', '6833922816', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色宜人，非常好的景区', '2017-05-10 13:19:02', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29768', '6815712699', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一家出游。赠送的没有用。 要是想想用的话分开预定。因为我是四个人一起预定的。自赠送一个。四个人分开预定的话。赠送四个', '2017-05-10 00:32:35', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29769', '海南张胖子', 'http://m.tuniucdn.com/fb2/t1/G1/M00/E0/22/Cii9EVdGYFGIJqo_AAYHWWpUDY8AAGLHQKNIHQABgdx223_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票速度快，方便又省心！', '2017-04-30 17:50:35', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29770', '海南张胖子', 'http://m.tuniucdn.com/fb2/t1/G1/M00/E0/22/Cii9EVdGYFGIJqo_AAYHWWpUDY8AAGLHQKNIHQABgdx223_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票速度快！方便又省心！', '2017-04-29 10:15:11', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29781', '6837898560', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '感觉有点太商业化了，不买东西一个小时就逛完了。', '2017-04-19 09:09:05', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29782', '8016831311', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的，就是景区指示不明确，反复走了很多次', '2017-04-13 19:10:10', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29783', '不吃萝卜的兔蒋蒋', 'http://m.tuniucdn.com/fb2/t1/G1/M00/BD/52/Cii-U1jZQYKIcbV6AAgvvIX-Iq8AAJJ4AF7IqwACC_U552_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还可以，就是虫子太多了，建议容易过敏得人还是要带着药，我那么糙皮肤的人都被咬了', '2017-04-13 11:27:09', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29784', '6810717667', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '从上一个景区出来临时决定去的，在途牛订票很方便。', '2017-04-12 09:27:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29785', '8105526283', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '对北方人来说，感觉挺好p', '2017-04-05 09:18:46', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29786', 'ivy2016', '', '预订优惠:一般;取票便捷:满意;景区服务:一般;', '人不算多，感受不一样的文化，小朋友报到了喜欢的小猴子，念了好久。', '2017-03-29 16:07:15', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29787', '8082368605', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境不错，一路上还有当地导游介绍黎族文化历史', '2017-03-24 22:54:07', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29788', '梦幻蓝天2', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷值得一游，很好的诠释了海南特有的民族风情！', '2017-03-24 09:12:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29789', '8051137736', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，风景不错，游玩要导游陪同', '2017-03-21 13:45:15', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29790', '8106390807', 'http://m.tuniucdn.com/fb2/t1/G1/M00/A1/45/Cii9EFjDUaWIG4ocAAEdH-09vnoAAIttgPDoj8AAR03255_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错 风景很好好好', '2017-03-11 08:32:56', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29821', '6831623266', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上订票方便，取票不用排队！', '2017-03-09 00:30:44', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29822', '6812983272', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还好，有人文特色的景区', '2017-03-04 10:03:49', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29823', '6836317969', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一大家子一起去的，很方便，换票方便', '2017-02-27 22:42:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29824', '阿拉丁有神灯', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '整体来说不错，但感觉不如呀诺达好一些，服务差一个档次。', '2017-02-21 20:38:29', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29825', '8010636652', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛价格优惠和其它网络持平，但是还是选择途牛的方便快捷!景区景色很美，工作人员也很热情，唯独遗憾的是景区餐饮很一般，当地商贩卖的小吃不是很卫生，买了个五角猪肉夹馍坏了，凉皮还不错，特别推荐大家吃小菠萝，超级好吃!个人觉得大家不用去花钱看那表演，感觉一般，想看表演，景区有免费的!总体还不错!电瓶车很快，比其他景区秩序好，原本计划亚诺哒的，但是带孩子不是很方便，因为没有电瓶车，最后选择了槟榔谷…', '2017-02-15 10:54:11', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29826', '8039360172', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '去一次就可以啦...', '2017-02-13 13:10:08', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29827', '6816371529', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区服务很到位，环境很好，彝族和苗族很有特色，大型表演很好。', '2017-02-09 16:40:18', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29828', '6827980127', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很具特色的景区，还不错！', '2017-02-05 14:23:45', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29829', '6827980127', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很具特色的午餐，环境好，服务也不错，第一次去槟榔谷可以去尝尝。', '2017-02-05 14:18:33', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29830', 'zhangziyiy', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错很有名族特色，值得一去', '2017-02-04 15:01:21', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29831', '8105327692', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上订票非常方便，景区景色不错', '2017-01-29 15:02:26', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29832', '8077785221', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '感觉槟榔谷不好玩啊。不如呀诺达。', '2017-01-27 19:49:40', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29833', '6812239298', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '我们在去槟榔谷那天在网上查的详细，当时途牛在订票优惠里写的70岁老人才可以享受优惠，但景点写的是60岁以上享受优惠半价，我们用完后发现途牛网写错了，导致我们多消费了80元门票，向客服反映.客服只是说写错了不给予任何承担错误的补偿，我想问问，这么大的途牛网，难道写错信息了一点诚意的道歉都没有吗？？？广告费花了那么多，难道给顾客一点道歉都没有吗？？？', '2017-01-24 17:07:02', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29834', '8093761129', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区挺好的，取票也方便', '2017-01-03 17:39:13', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29835', '8098398178', '', '预订优惠:满意;取票便捷:不满意;景区服务:满意;', '景区网络取票处工作人员玩忽职守态度恶劣，但投诉后景区反馈态度很好，希望改进', '2016-12-26 19:27:06', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29836', '8098398178', '', '预订优惠:满意;取票便捷:不满意;景区服务:满意;', '景区网络取票处工作人员玩忽职守态度恶劣，但投诉后景区反馈态度很好，凭良心说得区分对待', '2016-12-26 19:22:07', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29837', '8019717736', 'http://m.tuniucdn.com/fb2/t1/G2/M00/08/1A/Cii-TlgsKcCIG9yAABN6ArOaAU4AAEdZwNw00sAE3oa547_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '服务态度好，空气新鲜，交通方便....', '2016-12-18 09:32:54', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29838', '奇怪了啊', 'http://m.tuniucdn.com/filebroker/cdn/snc/fc/33/fc33a91a8353422ad0421e77e567def4_w90_h90_c1_t0.png', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '没用上，取消了，很方便快捷，返款也很快，不错，值得信任。', '2016-12-15 09:26:35', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29839', '奇怪了啊', 'http://m.tuniucdn.com/filebroker/cdn/snc/fc/33/fc33a91a8353422ad0421e77e567def4_w90_h90_c1_t0.png', '预订优惠:一般;取票便捷:一般;景区服务:满意;', '景区的服务人员态度很好，热情，景区一般，像一个大的购物点，卖蜡染，卖那种手工制品，苗寨卖银，对于黎族和苗族的传统介绍了一下，风光一般，总体上不是我喜欢的类型，没什么意思。', '2016-12-15 09:24:54', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29840', '8096081295', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '真的很好，槟榔谷非常有民族特色。', '2016-12-11 23:52:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29841', '8096081295', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '真好，槟(bīng)榔谷民族特色非常突出，看到真正的黎族同胞的生活状态，不虚此行。', '2016-12-11 23:51:44', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29842', '6827633053', '', '预订优惠:不满意;取票便捷:满意;景区服务:满意;', '途牛的优惠不实惠，价格偏高。', '2016-12-11 07:20:40', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29843', '8095070699', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '别有一番滋味的地方，挺不错的，黎族和苗族人生活的地方', '2016-12-09 23:02:59', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29844', '8097381213', 'http://m.tuniucdn.com/fb2/t1/G2/M00/1E/B2/Cii-Tlg1g_WIC3P5AATkk3ZZdO4AAEuPADTLnUABOSr289_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '自助餐没有想象的好，但是谷里很不错，黎族文化很不错。', '2016-12-03 18:19:45', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29845', 'LILUANK', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '！！！！！！！！！！！！！！！！', '2016-11-24 12:35:22', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29846', 'TTLoveNJ', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一次非常好的游玩，景区服务很好，不用担心不好玩', '2016-11-23 09:03:54', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29847', 'bocog', 'http://m.tuniucdn.com/fb2/t1/G2/M00/46/4C/Cii-TlhIoHyIOEiMAB1PlBgCioIAAFSJwKfJXwAHU-s909_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，去了取门票很便捷', '2016-11-22 13:04:49', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29848', '8075329102', 'http://m.tuniucdn.com/fb2/t1/G2/M00/50/3A/Cii-TljRVUiIPBWyAAc_cuBa2jkAAIsxwLALZIABz-K877_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还可以，都还可以。\n', '2016-11-16 13:18:10', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29849', '6812909021', '', '预订优惠:不满意;取票便捷:不满意;景区服务:一般;', '这个景区有点一般 途牛价也一般', '2016-11-12 09:11:03', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29850', '6003362772', '', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '没什么好看的，很快就出来了，270元花的有点浪费\n', '2016-10-27 10:27:31', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29881', '8093738176', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '可以，不错，里面东西很多，文化可以，不错。美女很多。', '2016-10-25 00:20:25', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29882', '棉花糖马宝宝', 'http://m.tuniucdn.com/fb2/t1/G5/M00/2D/D7/Cii-tFpNf_6IKJelAA9S8s-MrzcAABpBQF8EQwAD1MK260_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好，值得玩，以后会推荐给来玩的朋友', '2016-10-15 11:03:59', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29883', '8092177197', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还可以，注意防虫', '2016-10-13 23:06:00', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29884', '棉花糖马宝宝', 'http://m.tuniucdn.com/fb2/t1/G5/M00/2D/D7/Cii-tFpNf_6IKJelAA9S8s-MrzcAABpBQF8EQwAD1MK260_w90_h90_c1_t0.jpg', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '根本看不了，打开全是乱码', '2016-10-12 11:49:59', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29885', '6822786892', 'http://m.tuniucdn.com/fb2/t1/G1/M00/94/F7/Cii9EVaFeGKILMlYAAtbfu3wkjEAABRWgPqyy8AC1uW269_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这次去和上次去大变样了，正好碰到停电，很多都没玩', '2016-10-11 22:31:56', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29886', '8090501633', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是不错，门票贵了点', '2016-10-09 22:51:12', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29887', '8091711237', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，就是一定一定要提前预定。', '2016-10-07 10:40:43', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29888', '8076209753', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '游客不多 挺好的 天气也不错', '2016-10-03 21:01:15', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29889', 'qWerTy27', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '现在槟榔谷感觉太商业化，没有以前的感觉了，途牛还是不错的，取票也方便', '2016-09-30 13:13:22', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29890', '8023189883', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风土人情极好，景色好，空气好', '2016-09-11 20:32:29', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29900', '洛水伽蓝', 'http://m.tuniucdn.com/fb2/t1/G4/M00/4F/40/Cii_J1m91tqIasOAAABw_vb07ycAABTnwHzU38AAHEW724_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错。特有的民族风情，可以来转转', '2016-09-08 15:39:54', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29902', '6003613636', 'http://m.tuniucdn.com/fb2/t1/G1/M00/43/2E/Cii-U1kzw3KIdAm8AAWhz4uyFdgAALkOgG19ZwABaHn454_w90_h90_c1_t0.jpg', '预订优惠:一般;取票便捷:一般;景区服务:不满意;', '是被坑着到景区来的，我们山区长大的孩子对槟榔谷确实兴趣不大，无奈被坑也只能硬着头皮去玩了，发现景区内也是够够的，明明地图所标志的地方并不大，景区门卫还坑我们说里面走路累死人，我们本着锻炼身体的想法，一路走走停停，才两个小时就走完了～想说要赚钱也不是忽悠起赚的，去了槟榔谷，对三亚人的印象完全不好了～', '2016-09-06 10:32:44', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29903', '天璇地转', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便快捷，唯一不足的是描述门票不带表演票就更好了\n', '2016-09-06 09:30:34', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29904', '8087050218', 'http://m.tuniucdn.com/fb2/t1/G1/M00/4E/32/Cii9EVh_bH6IFX-XABFYf9nlmmAAAHCywDtqWEAEViX983_w90_h90_c1_t0.jpg', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '感觉什么都是很一般啦！一般', '2016-08-27 17:08:24', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29905', '8000277995', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '歌舞表演不错。里面少数民族氛围浓，但不具备什么游乐性', '2016-08-24 14:12:43', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29906', '6820021721', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '不好玩，票价也贵，性价比低', '2016-08-11 11:31:34', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29907', '8077726636', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '……好好好好好好好好好', '2016-08-10 12:27:25', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29908', '8069951779', '', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '少数民族景区，购物推销实在太多。建议可以提高导游费用，不要与购物挂钩。不买东西，就不讲了，请导游干什么。毕竟导游费费用是付过的，弄的客人好像是欠导游的。', '2016-08-08 08:28:42', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29909', '6836583522', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '就是带着小朋友去看看少数民族的风情，见见不同的场景。小朋友三岁半，玩得还不错。一路也都有景区观光车接送，不算太累。就是记得带把扇子，要不然会比较热。', '2016-08-06 08:01:02', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29910', '8082612283', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境优美，服务人员热情，主要是少数民族的演出很值得一看，但是就是没有网上套票，但是到景点可以购买套票。', '2016-08-05 08:28:15', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29911', '8027336868', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很有代表性 值得看看', '2016-08-03 00:57:30', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29912', '6821609567', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错，很开心的一场旅行', '2016-07-31 19:59:25', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29913', '8082138022', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '这个景点了解一下就行了，里面稍微参观一下还是不错的。', '2016-07-17 22:12:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29914', '13502000576', 'http://m.tuniucdn.com/fb2/t1/G5/M00/CD/93/Cii-s1tyUA-IABtjABxMjH7nx7AAAL9xQBSI8gAHEyk533_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '价格实惠非常满意好评', '2016-07-13 07:25:32', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29915', '6820888839', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好，只是要提前预定', '2016-07-12 14:48:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29916', '香烟熏灵魂', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '还可以吧就是卖东西的太多了，山顶卖药山下卖银，随便逛了下环境还可以', '2016-07-08 16:04:06', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29917', '8081639575', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '服务态度很好，取票很快不用排队，景区不错，预定也方便', '2016-07-06 09:05:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29918', '8078266815', '', '预订优惠:一般;取票便捷:一般;景区服务:满意;', '这里的景色很美，槟榔谷里有土著人，呀诺达更现代一些，呀诺达比槟榔谷更美', '2016-06-22 10:20:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29919', '6837010602', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点较小，但服务热情', '2016-06-11 13:10:52', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29920', '8076907252', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便，车接车送，导游很好，有趣细心。', '2016-06-10 10:09:08', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29931', '8021722031', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '套票划算的，途牛订票真心不错，这几天一直用途牛订的', '2016-05-26 09:10:17', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29932', '8068726723', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '价格比到景区买便宜，很方便', '2016-05-18 10:29:58', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29933', '8068726723', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便价格也便宜，风景不错', '2016-05-18 10:29:10', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29934', '8066285330', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是很值得一去的美丽地方，看看表演很好，小菠萝是全海南最便宜的地方，十块钱五个削好的，味道也是非常甜的，没有丝。没多买点，后悔了，到了市里就贵了，还不那么甜了！他们还给邮到家，整整一麻袋啊！', '2016-05-07 14:12:52', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29935', '8000512390', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '表演不错，景区景色也不错', '2016-05-04 10:08:50', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29936', '6813506916', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '两个景区一天去有点赶，应该一天一个比较好。', '2016-04-29 09:05:43', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29937', '8020682995', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，服务热情，有问题很快能够给解决，给赞。', '2016-04-05 11:02:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29938', 'libraliao', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷是个不错的地方，订票很优惠，取票也很方便', '2016-03-17 21:46:29', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29939', '6825586773', 'http://m.tuniucdn.com/fb2/t1/G1/M00/26/DD/Cii9EVbhYhWIK1ykABXRO5BcQycAACj5wMGzkAAFdFT343_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '比景点便宜就好，就好久', '2016-03-10 21:29:17', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29940', '8025920959', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错风景很好，可以有导游讲解一下', '2016-03-09 08:26:52', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29951', '6810239737', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票非常方便，回程交通不是很方便，最好参团游', '2016-02-29 10:57:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29952', '6818670671', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区整体较好，玩下来也不累，就是演出场地有待改进，观看效果不佳', '2016-02-13 10:04:06', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29953', '6818925506', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票特别方便，挺好的，槟榔谷没啥意思', '2016-02-11 13:13:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29954', '8032058828', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '景区环境很好呀，像个大公园。原生态的东西也值得看，请了讲解员，本地人很质朴。看这样民族文化风情的东西，还是要有导游才好！', '2016-02-08 11:44:18', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29955', 'jyycp2011', 'http://m.tuniucdn.com/fb2/t1/G2/M00/AA/AE/Cii-TFhvJGyILGmZAAlP6SMtxeAAAGZlwHXlHAACVAB888_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '风景不错，就是走的累趴了', '2016-02-06 10:43:13', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29956', '8027303637', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，景区也不错！', '2016-02-02 22:33:43', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29957', '8030177601', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出游方便，节省排队买票时间。', '2016-01-30 23:19:34', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29958', '我是侯秋明', '', '预订优惠:不满意;取票便捷:满意;景区服务:不满意;', '光溜达可以，想看表演另买票就相当不合适了。', '2016-01-28 21:03:34', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29959', '阿萌越丶', 'http://m.tuniucdn.com/fb2/t1/G1/M00/FE/E3/Cii9EFbG6MiIKqVdAAiOdjghzyYAACBZQFe4ZoACI6O730_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '除了表演 也就那么回事 风景不错公园挺大的 一进门先问问你需不要需要导游 ', '2015-11-23 19:31:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29960', '8019702357', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是值得一去的。表演很好看！', '2015-11-22 09:22:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29971', '小小空幻', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '相当好玩~还有酿酒可尝！值得一去！喜欢吃香水菠萝的就在那买，便宜的很，其他地方可贵了，千万不要错过！！', '2015-09-27 12:27:04', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29972', '6827369755', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '提前一天预定，打车过去，打表90元，另加20元空车费。景区服务完善，空气质量极佳。', '2015-04-26 14:54:31', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29973', '6827171762', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '电瓶车全程领航，只是没有沿路谅解。高空索道距离有点儿短了，还没感受到惊险就结束了。', '2015-04-26 10:17:26', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29974', '6826703519', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩、这俩个地方是值得一来的一方、真的很好玩', '2015-03-27 09:06:30', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29975', '6825970081', 'http://m.tuniucdn.com/fb2/t1/G3/M00/3A/F0/Cii_JVlm-tSIbFLYAA9bq6ZJFjIAADfWAH3ujAAD1vD432_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这个地方特别美。演出也很棒。但是不要吝啬那几十块钱。一定要坐前排', '2015-03-13 10:33:52', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29976', '6825896595', '', '预订优惠:不满意;取票便捷:不满意;景区服务:一般;', '到了景区，非让等两个小时才能进门，没办法，只好掏现金买了票，结果在软件里找了20分钟都没有找到退款，没办法打客服，客服说必须电话退款，并且需要等几天，我现在第二天了，还没有拿上退款，心情很不好，不过景点不错，服务不错，就是订票和取票经历太糟糕', '2015-03-08 01:19:43', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29977', '6823261829', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '在途牛网上订的三亚游，最后一天是自由行，因为没有提前订，不能订其他跟团的项目，只能选这款槟榔谷的套票，要提前2小时订票。我们先坐公共汽车到车站，然后又坐大巴到槟榔谷，自行换票，换完票，直接去吃的素食自助餐，样式很多，味道还可以，吃饱应该是没有问题。再说玩，一路都是电瓶车（票里面已含）没到达一个景点，可以随上随下，很方便。槟榔谷里面主要是苗寨和黎寨的生活区域，很有异族风情，高高的槟榔树，黎族和苗族的生活方式，都是非常值得一看的，个人觉得比其他景点更值得一起，推荐。', '2015-03-05 12:13:48', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29978', '6825686170', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，很方便槟榔谷值得一游，景色很美表演也很精彩', '2015-03-04 11:29:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29979', '6825830721', '', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '预定不是很优惠，门票去买就是150元，团购的里面含有滑索的费用，还说是赠送的，属于捆绑销售要156吧！再说取票，去预约窗口务必要等到两小时以后，差一分钟都不可以，要计算好时机，避免门口等！景区服务大多数可以，有问必答！在滑索的地方，讲解人员和帮助穿戴滑索工具的人员态度很不好，嫌弃我们听不懂他们说的方言要解释好多遍，表情鄙夷！景色还是不错的，体验风土人情，就是如果消费的话价格不便宜！', '2015-03-04 08:49:46', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('29980', '腌鱼', 'http://m.tuniucdn.com/fb2/t1/G1/M00/33/D6/Cii9EVbqwyaIQ6qEABJsERn6w5oAACqeAGXqbgAEmwp493_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '表演很精彩，黎语的纹身老奶奶都好亲切哦。套餐里的自助餐还算丰富，青菜种类很多。', '2015-03-03 15:36:06', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30011', 'Kevin_X', 'http://m.tuniucdn.com/filebroker/cdn/prd/18/88/1888a802f012c6a7bb4e614e0c7f32fa_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '风景可以，不大适合娱乐，滑锁就一点距离，景区混乱，不适合自由行，不带导游压根不好玩。', '2015-03-03 10:36:43', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30012', '6825809812', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '不错 方便快捷优惠 诺亚达更好些 途牛比其他网站便宜', '2015-03-03 09:01:31', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30013', '6825609750', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷值得一看，令人感动，民族的才是宝贵的，尤其表演。', '2015-02-27 19:29:29', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30014', '6811079930', '', '预订过程:满意;景区:满意;', '网上买的不错！挺方便的！但是价格能便宜点更好！', '2015-02-19 15:40:14', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30015', '6810082925', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '有专门的窗口拿票，过程很顺利，和其他门票网站比较，途牛的价格是最低的，这个要赞一下！', '2015-02-16 11:29:00', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30016', '6820393818', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '太好用啦，优惠又快捷！槟榔谷值得一去！风景优美，空气清新，烤鱼不错哦', '2015-02-16 11:05:14', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30017', '6812391871', 'http://m.tuniucdn.com/fb2/t1/G2/M00/DC/07/Cii-T1gUm3aIetCxACT9yw84znkAAD4XAO6EkMAJP3j248_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常棒，超出预期效果，值得去看看的，了解到黎苗族自治州的民风民俗，值得赞', '2015-02-09 19:53:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30018', '6823735262', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '突出了原生态，介绍了当地少数民族，服务也好，取票方便', '2015-02-08 23:19:49', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30019', '6811566862', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '曾经去玩过一次，景点不错，里面的小吃很好~', '2015-01-24 15:32:54', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30020', '6822193316', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，不错，景点人多，建议早去找个讲解员会轻松很多', '2015-01-18 01:34:45', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30021', '6822916363', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '槟榔谷的游玩是整个旅程中最为满意的，去三亚一定要去槟榔谷！！', '2015-01-17 11:56:22', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30022', '6822892097', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很值得去，歌舞表演及其有特色，强度不大，不会像呀诺达那么累。。。。。。。。。。。', '2015-01-05 10:13:30', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30023', '辛学飞', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛旅游网真靠谱！下次旅行还会选择！感谢途牛！！', '2014-12-01 14:43:19', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30024', '186654', 'http://m.tuniucdn.com/filebroker/cdn/prd/1c/2e/1c2e827a67845c229e965aa9b9bbb54b_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票很快～槟榔谷不大，但是能看到很多当地人，风景很好', '2014-12-01 10:21:56', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30025', '6822090020', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '由于不小心删掉了预定短信导致景区无法取票。不过打电话给途牛立马就补发了一个。顺利取到票！', '2014-11-30 20:51:40', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30026', '飞啦呼呼', 'http://m.tuniucdn.com/filebroker/cdn/prd/06/fc/06fc969548ba05862a5f814346105f44_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意，景区设计的很帮，一环扣一环，内容很丰富，两三个小时就能让人体验到黎苗少数民族的风情。', '2014-11-11 11:17:18', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30027', '6820091775', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '竖起大拇指波隆是你好的意思，很有意思、了解了黎苗族文化，', '2014-09-05 07:56:07', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30028', 'tuniu430254', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '还不错，去了这里就不用去呀诺达了。来三亚四次了，有三次去了槟榔谷，后两次分别是带家人去的。景色不错，表演也不错。但不如之前两次表现的好，也许有看过多次的主观因素作怪，也许是当天最后一场表演（下午4：20开始）所以感觉演员有些疲惫和怠懈。', '2014-08-20 21:47:55', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30029', 'xiaozanzan2012', '', '预订过程:满意;景区:满意;', '滑索蛮好玩的！就是不够高，不够长！哈哈', '2014-06-17 13:55:27', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30030', 'Crystal1118', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '满意 非常方便 挺划算的，风土人情都不错，还有表演看，滑索挺好玩的', '2014-06-12 19:53:13', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30031', 'huojing0308', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票很方便的，极力推荐此景点。有机会还会去的', '2014-04-30 10:24:56', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30032', '6813897190', '', '预订过程:满意;景区:满意;', '还不错，带上老人和孩子还行只要不上苗寨(这个点要爬山）还是不错\'的，体力上也吃得消。', '2014-03-30 01:10:01', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30033', '正正正', 'http://m.tuniucdn.com/fb2/t1/G1/M00/25/F8/Cii9EFdqgOyITr4mAAQJR9-UP8kAAGr_gMTXBoABAlf806_w90_h90_c1_t0.jpg', '预订过程:满意;景区:满意;', '', '2014-03-21 10:28:12', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30034', '6815161882', '', '预订过程:满意;景区:满意;', '订单系统需要改进，经常没有个人信息，造成重复订票等资源浪费现象和无法正常使用代金券现象', '2014-03-21 08:50:02', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30035', '6815085255', '', '预订过程:满意;景区:满意;', '非常好', '2014-03-17 10:21:01', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30036', 'tuniu01142081', '', '预订过程:满意;景区:满意;', '', '2014-03-03 10:01:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30037', '6810622273', '', '预订过程:满意;景区:满意;', '', '2014-02-27 17:50:09', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30038', 'Shaw_Wu', '', '预订过程:满意;景区:满意;', '订票简单安全，取票方便快捷；景点风景不错、空气清新，民俗表演耐人寻味！', '2014-02-17 09:40:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30039', '6813913933', '', '预订过程:满意;景区:满意;', '是朋友帮订的，朋友不太会电脑，所以出了点差错。对网站以用景点的服务给好评。负责，服务好', '2014-02-13 16:46:55', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30040', '6813913933', '', '预订过程:满意;景区:满意;', '由于种种原因没有去成，但是对本网以及景点的服务给好评！', '2014-02-13 16:45:36', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30071', '6813937562', '', '预订过程:满意;景区:满意;', '不错,价格公道,彝族气息浓厚,值得一去.', '2014-02-10 15:54:53', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30072', 'love2629', '', '预订过程:满意;景区:满意;', '', '2014-02-08 11:30:39', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30073', '6813811189', '', '预订过程:满意;景区:满意;', '换票很顺利！', '2014-02-07 10:26:13', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30074', '6812732710', '', '预订过程:满意;景区:满意;', '拿票很方便，几个人便宜了好多，以后还是首选途牛。', '2014-02-05 12:10:26', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30075', '6810129682', '', '预订过程:满意;景区:满意;', '蛮不错的。。。', '2014-01-22 09:42:17', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30076', '6811508688', '', '预订过程:满意;景区:满意;', '感受一下黎苗风情，不错。景区商业气息有些浓，商品价格也比较高，看自己兴致吧。', '2014-01-04 17:35:41', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30077', 'lisong7112', '', '预订过程:满意;景区:满意;', '典型热带雨林环境。', '2013-12-27 10:18:25', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30078', '愚公移树', '', '预订过程:满意;景区:满意;', '不错，取票方便', '2013-12-24 12:13:51', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30079', '6813367079', '', '预订过程:满意;景区:满意;', ' 好', '2013-11-04 10:29:18', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30080', '6813326925', '', '预订过程:满意;景区:满意;', '', '2013-10-29 10:37:58', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30091', '吴越', '', '预订过程:满意;景区:一般;', '景点还可以', '2013-08-26 10:38:14', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30092', '吴越', '', '预订过程:满意;景区:一般;', '取票比较方便', '2013-08-26 10:30:38', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30093', '吴越', '', '预订过程:满意;景区:满意;', '取票还方便的', '2013-08-26 10:28:08', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30094', '胖熊妈', '', '预订过程:满意;景区:满意;', '', '2013-08-20 10:20:59', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30095', '6811219868', '', '预订过程:满意;景区:满意;', '很满意', '2013-07-26 16:15:56', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30096', '6811368570', '', '预订过程:一般;景区:满意;', '有黎族传统的节目，值得一去，就是交通不方便', '2013-07-21 16:50:46', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30097', '6811839678', '', '预订过程:满意;景区:满意;', '好地方，有机会还去', '2013-07-17 21:40:37', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30098', '6811839678', '', '预订过程:满意;景区:满意;', '不错，有机会还会在去', '2013-07-17 21:40:38', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30099', 'auto1979', '', '预订过程:满意;景区:满意;', '表演的节目不错，就是景区太小了。', '2013-06-05 16:20:32', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30100', '6812260308', '', '预订过程:满意;景区:满意;', '', '2013-05-23 10:18:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30102', '6812157170', '', '预订过程:满意;景区:满意;', '取票还算顺利，优惠幅度不大', '2013-05-20 15:56:14', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30103', 'bjblack', '', '预订过程:一般;景区:一般;', '到了景区取票说没有订票信息，打了几个电话才解决，不过还好，总是进去了', '2013-04-25 07:49:44', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30104', 'bjblack', '', '预订过程:满意;景区:满意;', '不错', '2013-04-24 13:05:03', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30105', 'qiuqs', '', '预订过程:满意;景区:满意;', '', '2013-02-26 10:12:01', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30106', 'tuniu01222771', '', '预订过程:满意;景区:满意;', '满意的旅程，从这里我们了解了海南原著居民黎族和苗族，特别是黎族人的居住、生产、与生活以及他们的民俗值得一去', '2013-02-25 22:00:29', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30107', 'dora102', '', '预订过程:满意;景区:满意;', '', '2013-02-11 10:40:34', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30109', '繁星细语', '', '预订过程:满意;景区:满意;', '', '2012-10-01 11:24:20', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30110', '6810612778', '', '行程:满意;导游:一般;住宿:满意;', '到景区取票时，景区没收到网站订单，短信确认信息无效，还需要自己打电话沟通！', '2012-09-19 18:15:10', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30111', 'tuniu01207702', '', '行程:满意;导游:满意;交通:满意;住宿:满意;', '订票取票很方便，但是往返景区的交通非常不方便，建议还是合理安排一下行程', '2012-09-19 18:13:54', '2018-10-16 13:19:52', '38015');
INSERT INTO `tuniu_blg` VALUES ('30122', '6810586919', '', '行程:满意;导游:满意;交通:一般;住宿:满意;', '订票还是很方便的，但是从三亚汽车总站过去不是很方便，买票要排队，半个小时才有一班。还有旅游大巴路线和时间不是很清楚。', '2012-09-19 18:13:47', '2018-10-16 13:19:52', '38015');
