/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:02:52
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_dsl
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_dsl`;
CREATE TABLE `tuniu_dsl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` varchar(50) DEFAULT NULL,
  `tuniuid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=470 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_dsl
-- ----------------------------
INSERT INTO `tuniu_dsl` VALUES ('454', '8129000329', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '岭不高，却步步有景！适合体力不好的人玩', '2018-02-23 09:19:24', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('455', '8120757361', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷。景色优美，值得去一趟', '2017-10-09 06:39:53', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('456', 'wsf523', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '大家注意，景区外面的私人停车场收费很贵，景区内停车场没有看到收费的。', '2017-02-05 16:01:49', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('457', '8100151016', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点小，烧香为主题。石头上的字不错。', '2017-01-17 06:54:28', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('458', '生命因你而美丽', 'http://m.tuniucdn.com/fb2/t1/G2/M00/24/17/Cii-Tlg3eGSIRg2RABczK_lGgjYAAE1YQEWx68AFzND706_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常不错，下次一定还来', '2017-01-05 11:56:17', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('459', '8085126625', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景幽美独特，值得一看，不虚此行。', '2016-07-26 07:53:07', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('460', '8016532701', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带家人爬山，提前预定方便快捷。景区的工作人员还是挺热情的！就是可惜没看到传说中的东山羊。', '2015-10-28 07:11:51', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('461', '8006321630', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色好美，市民好纯朴，交通好方便，安全指数高，玩得好开心', '2015-09-05 08:55:42', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('462', '6812976821', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常不错，很合算，也很方便。比老年票还优惠', '2015-03-02 11:41:24', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('463', '6812976821', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常不错，很合算，也很方便。比老年票还优惠', '2015-03-02 11:41:03', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('464', 'SpringGuo', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '途牛真的很不错，和其他网站比起来便宜很多，东山领第三次去了，山不高，虽没什么特色，但也是万宁的一景点', '2015-02-28 06:32:56', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('465', '6825079276', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的行程，自由行的建议上午去，晚上3点之前好乘海运回车站。', '2015-02-07 18:21:09', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('466', '6823972863', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便快捷、价格比较优惠，赞一下途牛！东山岭，山不高、景却好，闲游，细览，风味别有一番。（不赶时间的话不建议电瓶车）', '2015-02-04 09:41:56', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('467', '出水芙蓉', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛定票方便、快捷、优惠多多！海南第一山，海拔不算高！', '2015-02-03 10:25:23', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('468', '6823138939', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意是个可去的休闲度假好地方。要是在含缆车票就更完美了。', '2015-01-05 21:22:31', '2018-11-02 19:26:16', '1827');
INSERT INTO `tuniu_dsl` VALUES ('469', '6822850926', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便三星好评就是要求写二十个字的评价太勉强人了，以下纯属凑凑字\n\n\n\n\n\n', '2014-12-17 10:37:26', '2018-11-02 19:26:16', '1827');
