/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:03:16
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_hsdzgy
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_hsdzgy`;
CREATE TABLE `tuniu_hsdzgy` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` varchar(50) DEFAULT NULL,
  `tuniuid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=416 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_hsdzgy
-- ----------------------------
INSERT INTO `tuniu_hsdzgy` VALUES ('138', '8155769761', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错的景点，值的一去，', '2018-10-14 22:56:51', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('139', '8155932370', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一张票因为不能出票，请退一张票的款。谢谢！', '2018-10-04 12:28:16', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('140', '8155513711', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '下单方便，客服贴心，高效途牛！', '2018-10-03 09:04:47', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('141', '8153856251', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，值得一去，环境绿化及规划很好', '2018-09-28 17:46:22', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('142', '南京小徐', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '值得一去的好地方，很好', '2018-09-15 09:05:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('143', 'laoniuailj1314', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，比在景区买便宜多了。以后还会来的', '2018-09-08 19:04:05', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('144', 'yiminglin', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境不错，一家人爬山舒服', '2018-08-31 11:46:04', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('145', 'yiminglin', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境可以，爬山舒服哦', '2018-08-31 11:45:48', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('146', '8127223708', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '亲近大自然，做个深呼吸。', '2018-08-20 09:58:21', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('147', '千羽大侠', 'http://m.tuniucdn.com/fb2/t1/G5/M00/4F/62/Cii-tFpvKBWIcYPlAACfQjr_96UAAC7bALwTOUAAJ9a875_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不大不小，客流不多，环境优美，安全惬意！', '2018-08-03 09:15:08', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('148', '8135758829', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，游玩愉快，很满意。', '2018-06-19 15:57:56', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('149', '8077169822', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错，就是天气太热了，闷的不行', '2018-06-12 11:44:30', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('150', '8125567881', '', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '火山口里面都被人工堵住了，无法看到大自然的鬼斧神工，失望', '2018-05-29 09:54:23', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('151', 'jiangliqing', 'http://m.tuniucdn.com/fb2/t1/G2/M00/39/C8/Cii-TlhCXOiIVRAZAAWWRdHtCOgAAFFxQICWM8ABZZd450_w90_h90_c1_t0.jpg', '预订优惠:一般;取票便捷:一般;景区服务:不满意;', '火山基本没什么景色可看，一个小小的火山口，没有特别之处～', '2018-05-26 16:12:30', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('152', 'hh177', 'http://m.tuniucdn.com/fb2/t1/G2/M00/91/E4/Cii-T1j_6CaITJHvAAAetbsU5ecAAJbwAAJuR4AAB7N053_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '地点有些偏 打车去的 景区服务还不错 不大 快的话一小时就能逛完 很多绿植 火山比较失望 ', '2018-05-13 08:46:41', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('153', '8017829603', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛网购票方便，比景点买票便宜，换票方便，赞。不过景点不咋地。', '2018-05-11 20:49:07', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('154', '木易5880', 'http://m.tuniucdn.com/fb2/t1/G5/M00/23/11/Cii-slujDUqIb9AJAAcZl8MqGigAAN-5QOacX4ABxmv038_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '山不高，植被茂密，适合带孩子去看看', '2018-05-02 10:37:16', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('155', '称霸海贼王', 'http://m.tuniucdn.com/fb2/t1/G2/M00/C0/D6/Cii-T1kilk6IKsbdABLaiRBgaMQAAKJqgJhP0wAEtqh800_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票很快，游玩的很愉快', '2018-04-27 17:03:47', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('156', '8131000550', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '看看长知识，还可以啦…………比现场买便宜20', '2018-03-29 09:05:45', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('157', '小焦205', 'http://m.tuniucdn.com/fb2/t1/G5/M00/83/88/Cii-tFqgw4OIep3OAAEb7BN8_PUAAEANgFRp3UAARwE300_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '值得一去，网上定票还是便宜些的。', '2018-03-22 09:36:09', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('158', 'tuniu0842038', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常快捷，方便！感谢途牛旅游！', '2018-03-21 14:32:35', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('159', '8081357188', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很震撼，长知识。公园不大，一路走上去很轻松。途牛订票是所有网站最便宜的，要取票进园。景区里面吃的也不很贵，玉米五元。比三亚景区便宜一半', '2018-03-19 09:17:13', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('160', '8037267691', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，下次还来，风景好', '2018-03-14 09:09:54', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('161', '8127315081', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便快捷，而且价格还便宜，是值得推荐的旅游网', '2018-03-11 20:58:50', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('162', '8107225386', 'http://m.tuniucdn.com/fb2/t1/G2/M00/62/B4/Cii-TljdkJWIaSifAB2g86M6mzEAAI6cwMeE5QAHaEL721_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一如既往，非常方便快捷！', '2018-03-09 22:27:26', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('163', '6817531786', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订方便，价格优惠，空气不错，景色一般，门口美食城很贵', '2018-03-07 13:11:45', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('164', '6817531786', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，价格优惠，空气好，景色一般。门口美食城很贵', '2018-03-07 13:10:05', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('165', 'TN刘千语', 'http://m.tuniucdn.com/fb2/t1/G2/M00/E6/E5/Cii-TFgaGESIdX1VAAsnyrAh4FAAAEHFQMeXg4ACyfi042_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺方便的，要提前一小时订，才可以拿票', '2018-02-27 09:04:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('166', 'tuniu778708', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是很满意的，只是买票后一小时才能取票，这可能是供应商的规定，但是还是有点不方便', '2018-02-26 09:09:53', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('167', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，但如果能注明清楚小孩多大就更好了', '2018-02-24 09:12:46', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('168', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:不满意;景区服务:满意;', '不错，真不错，比现场买便宜，提前预订更优惠！', '2018-02-24 09:11:02', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('169', '8127538193', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上买票有优惠，合适！', '2018-02-23 17:06:13', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('170', '8128201602', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景很美 出票也很快', '2018-02-23 14:38:48', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('171', '紫衣云梦1', 'http://m.tuniucdn.com/fb2/t1/G5/M00/70/70/Cii-s1qPdZiIB7F9ACgBKGVl174AADljgJ04MgAKAFA916_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '天气原因也不能退票，只能下着蒙蒙雨去了，人还挺多，门口还有表演，记得上次去没有，可能是过年期间吧，总体还不错', '2018-02-23 09:57:33', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('172', '8121970913', 'http://m.tuniucdn.com/fb2/t1/G4/M00/9B/3A/Cii-VVnkTyiIO3Y1AAmQ9A6d0KAAACOgQNOqV8ACZEM908_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票很方便，需要提前预定，不然要在门口等着，公园不大，正赶上春节，人有点多多，要上山，腿脚不好的最好想清楚在决定去不去', '2018-02-22 16:18:51', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('173', 'nanoivy', 'http://m.tuniucdn.com/fb2/t1/G5/M00/19/9D/Cii-slo6B2GIR2IKAAGQ6MdrJ2YAABDFwKW1QYAAZEA021.JPG', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '爬山，不高，沿途的火山石看着想起看过的电影，岩浆喷发的场景肯定很恐怖', '2018-02-21 11:45:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('174', '8077129021', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带着一家人出游，特别值得去逛逛，环境很美！', '2018-02-21 11:06:34', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('175', '8101358728', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，很不错！！！！！！！', '2018-02-19 13:53:30', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('176', '6827192733', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '好地方，就是人多了点', '2018-02-19 11:23:12', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('177', '8126539718', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还行，很久没去过了，人还挺多', '2018-02-18 18:21:12', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('178', '8128727209', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好环境不错，适合看看的地方', '2018-02-18 10:19:52', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('179', '8127671076', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '全家出游，带了两个小孩。玩的非常开心。门口还有免费拍照，6寸的免费拿。里面的山不高，海拔230米左右。中午的火山餐厅很灵，一定要算好时间就餐，12点10分开始表演的，', '2018-02-15 17:20:07', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('180', '8127776611', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '门口有志愿者服务，还有免费姜茶', '2018-02-14 19:05:16', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('181', '6836293187', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '准准等两个小时！非常耽误事！', '2018-02-13 20:37:21', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('182', '6831351377', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区管理不错，就是有点小！', '2018-02-13 09:07:49', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('183', '8102809195', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区小巧而精致，值得一看。只是公共交通有些滞后。', '2018-02-11 09:19:03', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('184', '6836011786', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '除了要一个小时等候外其他都满意。\n', '2018-02-09 10:55:40', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('185', '8032309921', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区很不错，介绍了不少的地址知识，只可惜去的时候下雨了', '2018-02-09 10:38:31', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('186', 'wllysgxwfmzf', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色不错，人不多，有特色，值得一游', '2018-02-08 22:49:47', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('187', '8112639935', '', '预订优惠:满意;取票便捷:一般;景区服务:满意;', '很精致，但门票有点贵，觉得20元就够了', '2018-02-08 09:28:43', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('188', '8090951278', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常值得去的景点，不错', '2018-02-07 21:48:49', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('189', '8127776611', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '了解火山口和玄武岩，适合带孩子来玩', '2018-02-07 09:37:17', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('190', '8127751780', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛网上购票便捷实惠，是一次愉快的体验', '2018-02-05 09:23:33', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('191', '6818657621', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，公交车上订好票到了就能取。比当地买便宜一点，途牛不错～', '2018-02-02 14:48:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('192', '蜡笔小千', 'http://m.tuniucdn.com/filebroker/cdn/snc/fc/33/fc33a91a8353422ad0421e77e567def4_w90_h90_c1_t0.png', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '价格便宜实惠 取票方便 就是景区有点远', '2018-01-31 07:36:24', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('193', '8125503186', '', '预订优惠:一般;取票便捷:不满意;景区服务:满意;', '总体说还是可以的，但是取票很不方便必须提前一小时，时间不到取不了，景区还是很涨知识的，和孩子一起去挺好的，起码很值的去', '2018-01-23 09:37:11', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('194', '6836593830', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好，带孩子去，非常适合亲子游', '2018-01-16 14:10:31', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('195', '8109885077', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上票便宜好多 地质公园很不错 里面都是火山石 还有讲解视频涨知识 小山坡200多米高爬上去锻炼身体', '2018-01-11 15:28:26', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('196', '8037638931', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '特意提前一天订的门票，去了景点取票时才被告知商家没给发取票验证码。好容易在百度上搜到途牛的客服电话，又把情况重新复述一遍，才等来了迟到的验证码。让72岁的老母亲在地质公园门口陪我等了半个多小时才进园。真是太过分了，最起码的服务都做不到，还让广大客户怎么信任？', '2018-01-06 10:44:16', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('197', '8087173756', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境优美，孩子也能学习生活中看不到的火山知识。', '2018-01-05 13:50:44', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('198', '6828532201', 'http://m.tuniucdn.com/fb2/t1/G1/M00/F6/64/Cii9EFbBRlmINLk8ABUgYKvR3a4AAB3UAB3vMoAFSB4484_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常有特色的地质公园，值得一去！取票在售票处左侧，还是很方便的！', '2017-12-30 07:53:48', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('199', 'chf157', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛订票性价比高，方便快捷，很满意，下次还用途牛!', '2017-12-27 15:43:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('200', '8120196722', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '去过几个地质公园，个有特色，这的感觉是绿色植被覆盖率较高，阳离子空气好！景区介绍的不错，服务人员周到热情！', '2017-12-16 09:08:20', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('201', '8123678737', '', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '地质公园感觉一般般，有时间的话推荐到附近的火山古村落转一转，我们去的荣堂村和七十二熔洞，恰巧赶上一户村民结婚办喜事儿，喜联很有看头，总体来说比地质公园更值得看，也可以近距离接触到原生态的火山村民，了解当地风土人情。', '2017-12-08 09:10:24', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('202', '8013193707', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '刚开始没有找到那么多的景点，感觉挺单一的，慢慢的当他们出现在眼前时是那麽让人惊叹！带着娃完了一天，开心！', '2017-10-29 07:09:56', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('203', '8090025609', 'http://m.tuniucdn.com/fb2/t1/G4/M00/D5/58/Cii-VVoJxGKIfWfrAAB897iPZfYAADPRwCuHMQAAH0P258_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '国内唯一的，非常美的火山口地质公园，值得去看。', '2017-10-23 05:58:38', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('204', '8032071318', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '公园售票点广场也值得逛逛', '2017-10-22 23:01:52', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('205', '8031152227', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还可以，海口地标性的景点了', '2017-10-14 20:22:09', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('206', '8120012520', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很不错，不过今年的十一期间正赶上雷阵雨，走路不太方便，景区不是太大，大半天的时间足够逛完，火山洞底感觉很好', '2017-10-12 22:46:35', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('207', 'daWn-xq', 'http://m.tuniucdn.com/fb2/t1/G4/M00/80/89/Cii-VVnUSz-IKIwuAA5sDsLbJuAAAB2rAI3dY4ADmwm786_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点很漂亮，火山岩也很真实', '2017-10-06 09:14:09', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('208', '8118083997', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '景区不错，取票比较麻烦，让我们等了1个多小时', '2017-09-20 08:07:41', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('209', '6000358091', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '景区离市区较远，需要转车；天气较热；山顶可以眺望海口，有火山口，有神庙，有展览馆，有遗迹', '2017-09-19 22:24:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('210', '8018812018', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境好，原始森林，天然氧吧', '2017-09-15 09:31:20', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('211', '8082563802', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区不错，环境优美，卫生条件好，', '2017-09-05 07:35:13', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('212', '8025868953', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点还不错，取票方便 ，很有特色', '2017-08-27 15:52:25', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('213', '8101819922', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '地质遗迹，极有教育意义，值得一游', '2017-08-15 23:55:13', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('214', '8117187276', 'http://m.tuniucdn.com/fb2/t1/G4/M00/08/DE/Cii-VVmaO06IOnFAAAC03i67o04AAANSQIdYmsAALT2078_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票快捷，请了导游讲解，导游也很热情；小朋友认真了解了火山口的来源及大自然的神奇！唯一遗憾的是网上没有儿童票出售。', '2017-08-15 09:08:31', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('215', '游依草', 'http://m.tuniucdn.com/fb2/t1/G1/M00/6F/AA/Cii9EViW2V2ITa4xAAIMTBWc2ZsAAHSyQOrVV8AAgxk124_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:一般;景区服务:满意;', '景区一般，比较小，火山口也比较小，可以到海波市场乘坐到石山乡镇公交小巴，半小时。务必提早2h买票，差一点都取不了票', '2017-08-10 09:06:32', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('216', 'tuniu0834490', '', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '景点开发一般，如果去过腾冲的火山，这里就不用去了', '2017-07-04 13:44:01', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('217', 'fa18f15', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票，取票很方便，公园树多很凉快', '2017-06-06 09:08:29', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('218', 'tuniu592629', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，出游首选途牛', '2017-04-12 17:26:36', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('219', '8023172771', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛网上预定就是方便，还有优惠，给个好评！景点也漂亮！', '2017-03-29 14:57:28', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('220', '8098611366', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '去票方便，享受优惠价格 好评了！', '2017-03-26 13:35:27', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('221', '6825571039', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错，值得一去。孩子能了解一些火山知识。', '2017-03-12 22:57:07', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('222', '8098956519', 'http://m.tuniucdn.com/fb2/t1/G2/M00/62/1F/Cii-TFhTf4KIAp1FAA-Hht03SO0AAFm6ADmLpEAD4ee425_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '火山口第一次见，环境真心好', '2017-03-07 08:23:59', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('223', '8037173137', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '去过多少次了，这次带朋友去，很好。', '2017-02-26 23:15:13', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('224', '8057821953', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '总体来说比较方便，但要提前一2小时订，否则取票是要等的', '2017-02-26 19:45:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('225', '8100017352', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '爬爬山，还算过的去吧。没什么亮点', '2017-02-14 12:47:36', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('226', '向兰', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '就是看看风景，也没什么可看的', '2017-02-14 10:19:42', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('227', '6812328781', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错方便快捷不用排队', '2017-02-09 10:49:19', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('228', '8079693807', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '一直喜欢途牛旅游，一直信任', '2017-02-09 01:07:27', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('229', '6832537655', 'http://m.tuniucdn.com/filebroker/cdn/prd/8e/6e/8e6e61b1d07837468a62998e3b174714_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好。属于海口比较值得去的地方了……', '2017-02-08 22:14:15', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('230', '8098799793', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '感觉还不错～ 就是火车口没有想象的大，而且景区内服务人员都不太有耐心，偶尔比较凶～', '2017-02-07 13:31:42', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('231', '6830501388', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次走近火山口，深感自然界的神奇，景区还有许多未曾见过的热带植物，值得一游', '2017-02-02 12:10:56', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('232', '8006707008', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错的地质公园，爬到火山口看看～', '2017-02-02 00:33:43', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('233', '8055382833', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '整体感觉不错，细节比如厕所，厕所位置间距很短，说明景区想的很周到。', '2017-02-01 21:33:38', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('234', '8032155267', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点不错，长知识，取票方便有优惠', '2017-01-31 18:45:11', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('235', '8091005631', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票快，景区还算可以吧。', '2017-01-30 00:04:18', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('236', 'AstonMartinV12', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好哦，景区也不错，景色很好', '2017-01-23 13:04:18', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('237', '8077188998', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带孩子去玩的，在火山底涨知识了', '2017-01-17 09:03:54', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('238', '8086655305', '', '预订优惠:满意;取票便捷:一般;景区服务:满意;', '取票挺麻烦，等了半个多小时。', '2017-01-13 10:23:37', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('239', '8016928585', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便，景点虽然不大，但有意义，很不错', '2017-01-11 18:23:44', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('240', '8100987651', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好\n，取票很快，服务很好', '2017-01-07 21:16:12', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('241', '8017203983', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很愉快的一次郊游，环境优美，心情好。', '2017-01-07 11:20:48', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('242', '8100899813', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第1次去，有单独的网络取票窗口，比较方便。\n', '2017-01-04 20:48:57', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('243', '6819913573', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '景色宜人，独特。值得一看。', '2017-01-02 10:42:56', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('244', '8090952526', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺长知识的！以前都没有见过', '2016-12-23 11:28:12', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('245', '8091759680', 'http://m.tuniucdn.com/fb2/t1/G2/M00/19/75/Cii-T1gzpXeIZlDMABEGBI5rjigAAEq5wDY4gAAEQYc285_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '可以可看整个海口！风景非常不错\n', '2016-12-12 09:20:19', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('246', '8092259560', 'http://m.tuniucdn.com/filebroker/cdn/snc/45/e4/45e4c49cbd7634e9b4f7f498e6eb9195_w90_h90_c1_t0.png', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订优惠12元，景区风景独特优美。', '2016-12-06 16:25:33', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('247', 'mountain073', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '感觉还行，就当散散心，不过感觉园区内的宣传还需提升', '2016-12-02 21:08:17', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('248', '8095070699', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不同感觉的公园，环境不错', '2016-11-26 07:54:19', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('249', '6811721383', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，比在外面买票便宜\n', '2016-11-15 16:28:51', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('250', '肉丸子2331', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '位置不太好找，转了好几路公交到达，环境很好，湿润，绿色多，值得一去', '2016-11-08 13:45:09', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('251', '8096072128', '', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '景区不大，票价30元差不多了，地点太偏', '2016-11-05 16:29:19', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('252', '8092973503', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错的地方，推荐大家去玩玩', '2016-10-31 11:42:04', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('253', '6811532792', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境很好，游客不多，是我们初到海口的第一站，感觉很好。家庭出游的话，推荐大家打个的，其实也不贵，又省时间。开始担心回来没车，其实门口有很多车等着。', '2016-10-27 10:51:55', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('254', '8095211639', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好看，环境很美，嗯谢谢！', '2016-10-23 18:47:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('255', '8039370205', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '说是到了景点自己会解说，我都走完了也没听到\n', '2016-10-22 17:00:43', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('256', '8039370205', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '其实公园挺小的，就一个火山口，但是景色很美。如果是花钱跟团去我觉得一点不值得，自驾可以考虑。自由行也不要去，真的是太周折了，我在市区做3路在秀英做24到狮子工业园，还有8公里，没办法只能打车，黑心的出租车要我50。', '2016-10-22 16:59:45', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('257', '8079278616', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '售票厅与大门有点远，路标不是很明显。', '2016-10-08 09:22:03', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('258', '8092797196', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，这是第二次来啦，我父母和我老婆儿子很喜欢', '2016-10-03 23:14:26', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('259', '黄超梅', '', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '途牛订票很快，换票很方便。景区太差，没有直达景区的公共交通工具。交通非常不方便，要先坐公交、再转大巴、再转三轮车，后悔去了。', '2016-09-23 19:53:37', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('260', '8027355516', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票方便，取票方便，就是要提前2小时', '2016-08-30 10:04:01', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('261', '6825711327', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常不错，值得前往。', '2016-08-23 14:02:55', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('262', '8088802020', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '可以，很不错的地方，值得一去', '2016-08-23 00:11:30', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('263', '8087019786', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '就是一个植物园，自己转就没什么意思，找个导游可以讲解一下挺好的，一小时50元，来回两个小时就是100元，\n', '2016-08-09 08:39:03', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('264', '8075763631', 'http://m.tuniucdn.com/fb2/t1/G1/M00/D6/AE/Cii9EVdAjliICfY0AA7mAGsM9NYAAGHlQPK2D4ADuYY936_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '客服跟好，想去的，有点事没去成，下次还订', '2016-08-01 10:26:25', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('265', '8080279777', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次见火山口，值得一游，环境优美，途牛取票便捷且优惠。', '2016-07-30 18:04:09', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('266', '6810869019', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '服务不错，给予很多咨询帮助', '2016-07-24 17:25:56', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('267', 'stan_003', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '有点远，环境不错，呼吸新鲜氧气', '2016-07-15 09:04:52', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('268', '牛8013329732牛', 'http://m.tuniucdn.com/fb2/t1/G3/M00/1F/91/Cii_JVlVKd-IKIW3AACS08rnkyQAACAyQP92psAAJLr392_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '景区很小，一个小时基本上就逛完了', '2016-07-10 00:03:49', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('269', '8081891590', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '可以的。景区比较凉快', '2016-07-08 16:25:10', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('270', '6825608535', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '15年去的 还不错 主要是去吸氧气', '2016-04-29 00:52:56', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('271', '6823095739', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '岩溶火山口，形态各异的岩溶石，让你流连忘返。', '2016-04-17 12:52:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('272', '8055617925', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，就是小了点，建议周围多开几个火山口，好锻炼', '2016-04-09 14:40:38', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('273', '8059693101', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺值得的一个景点，爸妈玩的很开心，值得看的就是植物，火山氛围倒不是很浓厚', '2016-04-02 12:13:37', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('274', '8055665692', '', '预订优惠:满意;取票便捷:不满意;景区服务:满意;', '一定要卡到两个小时才能取票，有点傻。切记提前做好功课', '2016-03-28 23:03:57', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('275', 'Kiwilili', 'http://m.tuniucdn.com/fb2/t1/G1/M00/3D/C7/Cii9EFbyHxOIdiXKAA0goLRO98kAACvOgNo_doADSC4885_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '48元花的很值得，景区挺大的，刚开始景区前半部分是免费的，进入火山才是开始收费，绕火山一圈，也到洞底去看了看，洞底的景色是平时见不到的，很美，', '2016-03-27 09:22:45', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('276', '8020083313', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景特别漂亮，超级喜欢。就是交通不太方便，必须坐旅游观光车。要不就得打的，打的很贵的。', '2016-03-26 09:46:37', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('277', 'xiaoxiao26', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '景区比较小，途牛订票很方便', '2016-03-22 09:08:16', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('278', '8055786056', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '牛牛订票便宜，取票方便', '2016-03-21 09:03:31', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('279', '6826353331', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一帮同事一起去的，海边的地质公园，值得一去。', '2016-03-16 12:25:55', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('280', '开心小丸子', '', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '提前2小时预订，取票是不太方便！，不到2小时也要等到2小时。', '2016-02-28 15:33:09', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('281', 'anta0532', 'http://m.tuniucdn.com/fb2/t1/G4/M00/AE/36/Cii-VVnxMnyIBq1HAAADd5NipRoAAChqgP__HEAAAOP881_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '妈妈拿票很方便。。。。。。。', '2016-02-16 12:32:19', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('282', '8001708735', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是不错的，挺方便，朋友很满意。', '2015-12-21 18:55:42', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('283', '8020083272', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '火山不高，喜好地质的发烧友可以多待一下', '2015-12-18 21:24:18', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('284', '8019877239', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上买票很方便，取票也方便。景区植被十分茂密，环境很不错！', '2015-12-13 09:12:32', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('285', '6829102817', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，取票也顺利，遗憾的是那天下雨。', '2015-12-11 21:13:18', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('286', '8018299117', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '要求退票，我都没去登记出票，怎么没给我退', '2015-11-20 10:37:36', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('287', '8017970869', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，很方便。景区环境非常好', '2015-11-11 16:22:32', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('288', '8010063523', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，到那取钱好多人都问我怎么取的', '2015-11-08 22:16:54', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('289', 'CHENXIBAIXUE', 'http://m.tuniucdn.com/fb2/t1/G2/M00/2D/0C/Cii-T1eml3yIfIPaAAIhmZkkf6MAAA3KgEaul8AAiGx221_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票便利，就是有点远，交通成问题。', '2015-11-06 16:52:42', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('290', '8005721596', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一般般吧。看看风景 和妈妈一起出游', '2015-10-27 07:48:15', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('291', '6831951618', '', '预订优惠:一般;取票便捷:一般;景区服务:满意;', '还是不错的 ，还是挺好滴，不错，挺好，了解，不错来吧，不错的', '2015-09-29 23:42:19', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('292', '8003330858', '', '预订优惠:不满意;取票便捷:满意;景区服务:满意;', '公园现场也是9月特惠活动，订票也是25元／人。和网上一样，没有预订优惠', '2015-09-11 17:33:03', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('293', '8001739736', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '个人不是很喜欢觉得没什么可看的，不过途牛真心不错', '2015-09-07 16:56:26', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('294', '6829065381', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '独特的地质环境，非常值得来这一次。但周边的玛珥湖没有开发，只能远眺，有点可惜。', '2015-06-10 12:42:30', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('295', '6827118765', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票等了十分钟，就在周边逛了逛，环境还不错，就是坐车不是很方便，坐24路在狮子岭下车，还有5千米去景区，得坐十几分钟私人三轮车每人3元去景区，建议穿方便爬山的衣服和鞋子去，希望对大家有帮助！', '2015-04-11 12:21:29', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('296', '戚菜菜', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次在这边购买，很方便很实惠，以后就选它了。', '2015-03-15 09:29:51', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('297', '6825518713', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境优美，气温适宜，很值得一去。美中不足的是过年期间没有公交，以 出租为主。', '2015-03-15 01:43:52', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('298', '6825812610', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，又快又好又节省钱，下次继续，值得拥有', '2015-03-06 10:10:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('299', '6825508233', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '值得一游！风景很有特色 跟干净 大火山口下面超级凉快 其他的地方 也基本上都有风 没来过的人都应该来看看 这门票花的不冤 但是 优惠幅度似乎小了些…', '2015-03-03 12:21:54', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('300', '6825697385', 'http://m.tuniucdn.com/filebroker/cdn/prd/58/91/58910c7cee3698cf50856bbcfacee8bb_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '海南工作人员还是挺热情的。订票取票都很方便。', '2015-03-03 11:49:20', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('301', '6825690052', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票非常容易，就在景点门口，途牛很给力。景区内还新开发了恐龙园，但是没有去玩。\n', '2015-03-02 23:20:13', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('302', '6825392266', '', '预订优惠:一般;取票便捷:满意;景区服务:一般;', '还不错，就是出票速度有点慢。\n服务还不错。希望覆盖的点更多更方便', '2015-03-01 14:48:05', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('303', '6825656530', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便 也很优惠 很好 景区内风景不错 交通也便捷', '2015-02-28 11:25:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('304', '6822183932', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取钱直接二维码扫一下，非常方便，景点环境空气都不错，山顶视野很好', '2015-02-26 10:31:01', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('305', '6825261970', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很有特点的，景点服务也不错，人也不是很多，值得一看', '2015-02-25 08:26:29', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('306', '6819316086', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便 环境优美 值得一看 以后就用途牛订票了', '2015-02-20 17:45:40', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('307', '6825201208', '', '预订优惠:满意;取票便捷:一般;景区服务:不满意;', '预订优去惠9分，取票伇便捷9分，景区服务7必分，不错方便实惠慢慢习惯用!唯一不方便的是不能订小孩票!', '2015-02-10 17:04:08', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('308', '6825189690', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上预订很优惠，而且取票也很方便，景区老少皆宜，来了海口必须来这里看看，空气清新', '2015-02-08 08:31:43', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('309', '6825118608', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便，到团队售票口就可以兑换，而且一扫二维码就OK了。实惠，比售票窗口的价格实惠，真不错啊！', '2015-02-06 07:04:38', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('310', '6822777225', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，取票挺方便的，一路向上，风景不错。\n', '2014-12-09 22:39:42', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('311', '精工之鱼', 'http://m.tuniucdn.com/filebroker/cdn/snc/10/2a/102a5dc05d93e08e62f136063d1a16ac_w90_h90_c1_t0.png', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '公园内除了有火山口、熔岩流及各种火山石外，还有科普博物馆介绍火山，可以边参观边学习。', '2014-12-05 11:58:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('312', '6822191389', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预定优惠。。。。。。取票快捷。。。。。景区服务很好。。。。。。。。', '2014-11-16 10:38:55', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('313', '6812102702', '', '预订过程:满意;景区:满意;', '买的值了', '2013-12-16 16:31:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('314', '6811656753', '', '预订过程:满意;景区:满意;', '各方面都非常满意', '2013-11-13 20:21:37', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('315', '6811279968', '', '预订过程:满意;景区:满意;', '不错', '2013-11-01 00:17:52', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('316', 'jasmine_leung', '', '预订过程:满意;景区:满意;', '搭乘秀英--石山的中巴可直达景区门口，到团队购票窗口报姓名和手机号码换票即可.\n景区内空气非常清新，上到山上还有一层薄雾，朦朦胧胧的感觉非常好.可惜当天下起了大雨，\n在景区下的小卖店里避雨避了1个多小时，好不容易等雨停了匆忙上去走了半个小时雨又下起来了.', '2013-09-09 17:40:23', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('317', '6810330967', '', '预订过程:满意;景区:满意;', '取票很方便', '2013-08-27 12:51:47', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('318', '6811081758', '', '预订过程:满意;景区:满意;', '很好很给力。', '2013-08-03 12:25:46', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('319', '6811081758', '', '预订过程:满意;景区:满意;', '非常好，比去景点买方便多了。', '2013-08-02 16:45:24', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('320', 'koshimo', '', '预订过程:满意;景区:满意;', '还不错，人比较少，就是有些热', '2013-07-28 14:20:15', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('321', '6812729812', '', '预订过程:满意;景区:满意;', '', '2013-07-27 10:21:40', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('322', '6811811695', '', '预订过程:满意;景区:满意;', '空气很好，不过去的那天下雨大雾，火山口被雾遮挡了，看不清楚，挺遗憾的。', '2013-06-26 20:21:08', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('323', '6812393695', '', '预订过程:满意;景区:满意;', '', '2013-06-21 10:10:12', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('324', '6812366771', '', '预订过程:满意;景区:满意;', '景点门票现在淡季51元，跟网购价格相差无几，不过风景很好，去了挺值的。', '2013-06-13 11:30:33', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('325', 'niu0516', '', '预订过程:满意;景区:满意;', '，嗯，景点不错。而且换票很方便，专门有窗口兑换，简单方便快捷。下次出游会继续考虑在途牛先购票的', '2013-05-12 15:20:23', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('326', '6812197761', '', '预订过程:满意;景区:满意;', '好', '2013-05-08 22:30:12', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('327', '6812199251', '', '预订过程:满意;景区:满意;', '拿票很方便，还不用排队，挺好的。景区也不错，唯一的遗憾是当天天公不作美，最好挑一个晴天去，视线好，景色才好。', '2013-05-06 08:40:07', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('328', '6812171712', '', '预订过程:满意;景区:满意;', '', '2013-05-03 11:50:48', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('329', 'lu565', '', '预订过程:满意;景区:满意;', '地质公园很有特色，去的时候，正好赶上当地小学生春游，人很多，火山口不大，看到了岩石和琼州海峡。来回交通不方便。希望以后有来回交通 门票的订购。', '2013-05-03 10:51:43', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('330', '6810312383', '', '预订过程:满意;景区:满意;', '额 我没有去呢！我的酒店在市中心，这个景点在旁边的石山镇上，来不及了，就没去了', '2013-04-26 11:34:28', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('331', '6812095577', '', '预订过程:满意;景区:满意;', '', '2013-04-19 10:50:13', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('332', '6811988391', '', '预订过程:满意;景区:满意;', '', '2013-04-14 10:08:20', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('333', '6812058970', '', '预订过程:满意;景区:满意;', '', '2013-04-09 15:30:29', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('334', '6812050329', '', '预订过程:满意;景区:满意;', '', '2013-04-09 09:40:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('335', '6810159717', '', '预订过程:满意;景区:满意;', '景区不是很大，火山也不是很高，但景色不错，即可以登山观景也可以下到火山底看一下涵洞。总体还是不错的。', '2013-04-08 21:10:09', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('336', '6812026623', '', '预订过程:满意;景区:满意;', '不错，取票很方便', '2013-04-06 10:11:52', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('337', '6812055139', '', '预订过程:满意;景区:一般;', '订票过程OK，但觉得这景点的门票价格太过高了，景点一般。', '2013-04-04 21:30:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('338', '6812015388', '', '预订过程:满意;景区:满意;', '，取票顺利，景点植被好', '2013-04-03 15:40:05', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('339', '姽婳连篇', '', '预订过程:满意;景区:满意;', '还不错，很方便！', '2013-03-30 17:10:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('340', 'nihaonihao', '', '预订过程:一般;景区:一般;', '此景点和价格相比不是很相当', '2013-03-25 17:00:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('341', '6811969671', '', '预订过程:满意;景区:满意;', '', '2013-03-22 10:11:37', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('342', 'hklyz', '', '预订过程:满意;景区:满意;', '更正一下，现在景区的门票是60/张，可以节省12元。海口近期的气温比较高，火山口公园在郊区，刚到公园门口时，竟然听到盛夏才有的知了和青蛙叫。公园管理的不错，值得一看，热带植物也比较多，非常适合家庭游。', '2013-03-21 15:40:23', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('343', 'niuwaiwaiwt', '', '预订过程:满意;景区:满意;', '', '2013-03-20 11:51:04', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('344', '6811963161', '', '预订过程:满意;景区:满意;', '非常满意订票的服务，不需要电话，两个短信很明确。\n景点人不算很多，取票非常便利。\n景区还是小，非常非常慢的逛了下，也就是用了3个小时。有一处鱼塘非常不错，水超级清。', '2013-03-20 10:11:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('345', '6811777997', '', '预订过程:满意;景区:满意;', '', '2013-03-19 18:00:24', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('346', '6811950095', '', '预订过程:满意;景区:满意;', '', '2013-03-19 10:10:19', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('347', 'kalfen_winnie', '', '预订过程:满意;景区:满意;', '真的很不错，呵呵，多谢啦', '2013-03-16 22:10:16', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('348', 'luckyhua2003', '', '预订过程:不满意;景区:不满意;', '+途牛需要多种取票形式，景点现付也是一种很好的方法', '2013-03-16 18:30:14', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('349', '6811920777', '', '预订过程:满意;景区:满意;', '使用很方便，火山口的景色很优美，下次还想去。希望以后折扣能大些', '2013-03-15 13:10:20', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('350', '6811923361', '', '预订过程:满意;景区:满意;', '取票非常方便，还给办了改期，下次还在这订', '2013-03-14 12:20:17', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('351', '6811902963', '', '预订过程:满意;景区:满意;', '', '2013-03-10 09:20:16', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('352', 'vinland', '', '预订过程:满意;景区:一般;', '公园很小，不用一个钟头就游览完了，去的那天下雨，在山顶上什么也看不到，除了特色的火山岩之外，没什么可看的，觉得这个价格不值得。', '2013-03-05 15:10:25', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('353', 'hklaofeng', '', '预订过程:满意;景区:满意;', '很好，方便，便宜！', '2013-03-04 10:50:31', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('354', '6811890370', '', '预订过程:满意;景区:满意;', '，不错的旅游经历，比正常便宜不少钱勒', '2013-03-03 10:11:45', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('355', 'lydia2013', '', '预订过程:一般;景区:满意;', '付款完成后，系统出现失误表示未付款，第二天打电话到客服才解决。希望可以改进系统。', '2013-02-28 20:15:37', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('356', 'lydia2013', '', '预订过程:满意;景区:满意;', '地质公园挺好玩的，我家小朋友很喜欢，玩得很是开心呢。', '2013-02-28 20:20:22', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('357', 'sunshouhui', '', '预订过程:一般;景区:一般;', '客服不给力，取票过程总出故障不顺利呀。', '2013-02-28 16:00:33', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('358', '蜗牛是我', '', '预订过程:满意;景区:满意;', '', '2013-02-27 11:30:25', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('359', '6811107111', '', '预订过程:满意;景区:满意;', '不错，孩子学到很多知识。', '2013-02-26 09:40:26', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('360', '6811869903', '', '预订过程:满意;景区:满意;', ' 方便省钱便捷，很满意。', '2013-02-25 11:50:29', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('361', '6811371288', '', '预订过程:满意;景区:满意;', '地质公园景色别有一番风情，有火山熔岩形成的景观，也有人为的景观，从地质公园最高点可以俯瞰海口，感觉非常好。景区取票也很方便。唯一不太好的便是到那里的直达旅游专线车不太好等。', '2013-02-24 23:40:22', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('362', '6811865225', '', '预订过程:满意;景区:满意;', '挺满意', '2013-02-23 12:30:25', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('363', '6811858567', '', '预订过程:满意;景区:满意;', '', '2013-02-21 23:10:25', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('364', '6811807592', '', '预订过程:满意;景区:一般;', '景区较小，身在其中体验不到航拍照片的美景，若没去过类似公园也可以去看看，能帮孩子增长知识。如果以后把火山石建设的村庄一起开发就更好了。按途牛网指示的路线方式去的，虽然较远，但没有走冤枉路，非常方便！', '2013-02-20 14:50:47', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('365', '6811863103', '', '预订过程:满意;景区:满意;', '网上预定非常方便，途牛很给力！', '2013-02-20 08:50:24', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('366', 'purp2', '', '预订过程:满意;景区:满意;', '网上订票便宜方便', '2013-02-19 13:50:31', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('367', '6811851399', '', '预订过程:满意;景区:满意;', '', '2013-02-19 10:51:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('368', '泥螺', '', '预订过程:满意;景区:满意;', '对这个景点没有太高评价，但是登高望远还是不错的…', '2013-02-18 08:40:27', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('369', '6811825112', '', '预订过程:满意;景区:满意;', '', '2013-02-17 11:30:45', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('370', '泉哥哥', '', '预订过程:满意;景区:满意;', '', '2013-02-16 11:50:45', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('371', 'helengigi', '', '预订过程:满意;景区:满意;', '.满意。取票还是很方便的。', '2013-02-16 11:02:39', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('372', 'gamer', '', '预订过程:满意;景区:满意;', '', '2013-02-15 16:50:24', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('373', 'jianniwuyu', '', '预订过程:满意;景区:满意;', '', '2013-02-13 10:10:42', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('374', 'clarencexing', '', '预订过程:满意;景区:满意;', '挺好的，景区都是火山相关的景观，景致很不错，父母也比较满意，第一次用途牛，也挺给力的', '2013-02-10 08:40:25', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('375', 'shuhye', '', '预订过程:满意;景区:满意;', '很好。', '2013-02-05 22:20:26', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('376', '6811798055', '', '预订过程:满意;景区:满意;', '', '2013-02-05 10:10:47', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('377', '野战椰子', '', '预订过程:满意;景区:满意;', '很好的服务，景区也很不错。空气清新，登高观海，别用风味。', '2013-02-04 11:20:30', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('378', 'gdutzeng', '', '预订过程:满意;景区:满意;', '', '2013-01-30 13:41:29', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('379', '6811751200', '', '预订过程:满意;景区:满意;', '', '2013-01-26 10:12:32', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('380', 'Bigday', '', '预订过程:满意;景区:满意;', '，很方便', '2013-01-25 10:22:53', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('381', '6811767550', '', '预订过程:满意;景区:满意;', '客服服务态度很好，在团队取票的地方取票，票面上没有价格，在7点半在万绿园坐旅游1线去的，50分钟左右到，有雾就没有去眺望台，里面环境很好，去得早人比较少。', '2013-01-24 15:42:56', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('382', '6811711526', '', '预订过程:满意;景区:满意;', '', '2013-01-17 19:22:44', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('383', '6811701995', '', '预订过程:满意;景区:满意;', '', '2013-01-14 12:05:41', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('384', '6811689021', '', '预订过程:满意;景区:满意;', '', '2013-01-09 12:03:49', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('385', 'wly330371321', '', '预订过程:满意;景区:满意;', '', '2013-01-07 14:05:07', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('386', 'xiahappy99', '', '预订过程:满意;景区:满意;', '', '2013-01-06 15:08:50', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('387', '6811681939', '', '预订过程:满意;景区:满意;', '', '2013-01-06 15:01:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('388', '6811667539', '', '预订过程:满意;景区:满意;', '', '2013-01-03 12:08:04', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('389', 'yulijun12', '', '预订过程:一般;景区:一般;', '天公不作美，阴雨绵绵。陪朋友去好几次，总是遇不到晴天啊。', '2012-12-27 12:40:46', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('390', '6811598900', '', '预订过程:满意;景区:满意;', '非常满意，了解了海南岛的历史信息，十分有意义的游玩', '2012-12-26 12:24:14', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('391', '6811602973', '', '预订过程:满意;景区:满意;', '', '2012-12-23 14:09:46', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('392', '6811602121', '', '预订过程:满意;景区:满意;', '', '2012-12-20 14:11:50', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('393', '6811599811', '', '预订过程:满意;景区:满意;', '', '2012-12-20 12:11:51', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('394', '6811602056', '', '预订过程:满意;景区:满意;', '火山口还是值得一去的地方，女儿玩的非常尽兴，而且学到了很多知识。虽然优惠幅度不是很大，但是本着便宜一点是一点的原则在途牛订了票，订购过程和现场换票都非常顺利。', '2012-12-17 02:10:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('395', '6811608286', '', '预订过程:满意;景区:一般;', '周未去爬爬山不错,离海口比较近,就是交通不太方便.', '2012-12-16 16:19:48', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('396', '阿卓', '', '预订过程:满意;景区:满意;', '很生态的景点，有年代感，火山口覆盖着厚厚的植被，园林造景别具匠心，值得一去。', '2012-12-13 18:12:26', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('397', '6811589960', '', '预订过程:满意;景区:满意;', '', '2012-12-13 12:14:33', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('398', '6811589059', '', '预订过程:满意;景区:满意;', '干净，悠闲，清静，放松的好去处', '2012-12-09 00:11:29', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('399', '6810911758', '', '预订过程:满意;景区:满意;', '.挺方便的，比现场买便宜风景也不错。', '2012-12-04 12:12:23', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('400', 'zxtaoyong', '', '预订过程:满意;景区:满意;', '好', '2012-11-28 18:14:46', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('401', '6811525833', '', '预订过程:满意;景区:满意;', '', '2012-11-21 10:20:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('402', '6810175272', '', '预订过程:满意;景区:满意;', '就是交通不太方便，应该在产品说明中涵盖进去就更完备了', '2012-11-17 10:15:42', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('403', '6811513659', '', '预订过程:满意;景区:满意;', '', '2012-11-15 18:18:00', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('404', '6811500126', '', '预订过程:满意;景区:满意;', '很方便，顺利', '2012-11-09 12:19:27', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('405', '6811501788', '', '预订过程:满意;景区:满意;', '', '2012-11-08 12:20:04', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('406', 'edelweiss', '', '预订过程:不满意;景区:不满意;', '极度失败的一次预订。下订单时就出问题，付款了十多分钟网页仍是提示待付款，也没有短信，打电话给客服也回答得不得要领，以为自己弄错了，又付了一次，然后客服打电话说是系统更新中，订单是没问题了，十分钟后给短信。最后，收到短信。\n但是第二天，到了景点才发现，根本没有我的订单，打电话给客服打来打去足足一个多小时，最后要我自己全额重买一次票，供应商付差价~~~\n好吧，我等着退款，退差价~~~\n可这仅仅是退差价的问题吗，我被耽搁和时间和精力和精神呢？我活该是吗？途牛自己一点责任没有吗？\n总之，我会耐心地等待一个结果。', '2012-12-18 18:09:06', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('407', '6811370670', '', '预订过程:满意;景区:满意;', '', '2012-10-24 14:21:32', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('408', 'tuniu293490', '', '预订过程:满意;景区:满意;', '', '2012-10-24 12:23:58', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('409', '正人君子', 'http://m.tuniucdn.com/fb2/t1/G2/M00/E7/91/Cii-T1gasPaIGinRAA-vnkfCcSIAAEH1AI3mKYAD6-2418_w90_h90_c1_t0.jpg', '预订过程:满意;景区:满意;', '太值了，网上预订就是方便，谢谢。', '2012-10-04 04:13:55', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('410', '6811155707', '', '', '', '2012-08-30 10:03:41', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('411', '6811101106', '', '', '', '2012-08-25 11:08:20', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('412', '6811125352', '', '', '', '2012-08-25 11:07:20', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('413', '6811089265', '', '', ' 不错，服务到位。', '2012-08-17 10:07:41', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('414', '6811085791', '', '', '', '2012-08-16 15:19:02', '2018-11-02 19:23:12', '51259');
INSERT INTO `tuniu_hsdzgy` VALUES ('415', '6810662336', '', '行程:满意;导游:一般;交通:满意;住宿:一般;', '订票是没什么问题的\r\n不过 景点 就不太好了 好多宣传的景区都没有开放\r\n有些遗憾', '2012-09-19 18:17:29', '2018-11-02 19:23:12', '51259');
