/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:03:04
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_fjzd
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_fjzd`;
CREATE TABLE `tuniu_fjzd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `fenlei` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` varchar(50) DEFAULT NULL,
  `tuniuid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=48393 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_fjzd
-- ----------------------------
INSERT INTO `tuniu_fjzd` VALUES ('47633', '8117586860', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很棒 岛上很漂亮 吃喝都有', '2018-10-09 16:18:27', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47634', '6811332117', '', '-17', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '太坑人了 买的海洋剧场和潜艇套票 下午去的 说剧场是赠送的 只能先去潜艇 潜艇到水里基本看不见东西 上岸海洋剧场也表演结束了 体验很一般 不如只买门票船票去趟趟水了', '2018-10-06 22:31:55', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47635', '8155906991', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '还不错，就是浮潜是近海的，如果是深海就更好了', '2018-10-05 09:22:55', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47636', '6827768551', '', '04', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界潜水还不错。价格也还好', '2018-09-25 21:54:31', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47637', '6827768551', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的 取票很方便。拿手机直接进', '2018-09-25 21:43:49', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47638', '8139059356', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，整体感觉还是比较愉快的！', '2018-09-07 09:11:31', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47639', '8151632568', '', '-18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不满意，打客服电都没人接，无法咨询', '2018-08-24 15:21:36', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47640', '6823281121', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，不用换纸质票，点击出票短信中的链接，凭二维码就能登船，非常方便，满意', '2018-08-24 01:19:48', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47641', '6823281121', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，不用换纸质票，点击出票短信中的链接，凭二维码就能登船，非常方便，满意', '2018-08-24 01:19:33', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47642', '6823281121', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，不用换纸质票，点击出票短信中的链接，凭二维码就能登船，非常方便，满意', '2018-08-24 01:19:16', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47653', '8139172533', '', '-14', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '分界洲岛也就那样，沙子很粗，岛上唯一不错的就是吃饭不贵，估计因为人少的缘故', '2018-08-19 08:08:53', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47654', '8139172533', '', '-17', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '浮潜现场导游提供的现场呼吸用塑料咬嘴30元一个，太黑了，估计就两块钱的东西，小孩用的呼吸用具还要租，60元一次，浮潜票都买了为什么还要花钱买这些，太他妈黑了', '2018-08-19 08:07:22', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47655', '6811237097', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛沙滩沙子比较细，比蜈支洲岛好，蜈支洲到沙滩上都是死贝壳，踩着隔脚！', '2018-08-06 21:34:45', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47656', '6817126350', 'http://m.tuniucdn.com/fb2/t1/G5/M00/9F/E8/Cii-s1tafaqIJvnQABODnX0ju7wAAK6QQPcEusAE4O1645_w90_h90_c1_t0.jpg', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买套票很划算，潜水有意思，缺点是当天人太多，体验差了点', '2018-07-27 14:01:49', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47657', '8077208025', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '为109号王教练打call，服务非常好，本来很紧张，在他一对一指导下，看见了海底的美丽！十分感谢109王教练，五星！\n100号教练，是教我老公的，也非常好！非常辛苦！五星！', '2018-07-26 07:31:14', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47658', 'llttsui', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '可能是天气太炎热了，没怎么玩，但是还有真的很兰', '2018-07-04 17:40:07', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47659', '8135908967', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '跟团游交通解决了，门票解决了，价格实惠，不纠结带你到景区购物点的可以订购。', '2018-06-26 10:00:34', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47660', '苇笙', '', '04', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还行，珊瑚海的玻璃很模糊，', '2018-06-25 15:20:51', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47661', '6811987211', 'http://m.tuniucdn.com/fb2/t1/G2/M00/EC/5F/Cii-TFgdNlqIOAy1AAj6fUWOL2AAAELKQP2oLIACPqV387_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛风景真美，取票很方便', '2018-06-21 10:34:46', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47662', '6815792589', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '工行哼哼唧唧叫快快乐乐了坎坎坷坷', '2018-06-07 08:29:03', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47693', '6817500387', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带孩子看看这个不错 玩的很开心', '2018-05-29 15:00:22', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47694', '8055857812', '', '11', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订船票和表演就可以了，不要订吃的套餐，不好吃，自己上岛点，价格不贵。', '2018-05-25 09:06:19', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47695', '8055857812', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '后开发的景点，比蜈支洲岛人少点。', '2018-05-25 09:04:43', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47696', '8025502699', '', '-15', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一点也不好 之前去了蜈支洲岛和凤凰岛 都比这里好 我们住了别墅 很破很旧 年久失修的感觉', '2018-05-22 21:02:43', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47697', '就叫近平吧', 'http://m.tuniucdn.com/fb2/t1/G2/M00/11/DB/Cii-T1gwVH-IWy32AAVkpR1cGHEAAEnLgJYsMwABWS9942_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '11111111111111', '2018-05-21 13:16:29', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47698', '6836688183', 'http://m.tuniucdn.com/filebroker/cdn/prd/2e/d1/2ed100266531fbd16b7bd4933d9f4775_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺方便，到了岛还有人联系', '2018-05-18 09:13:08', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47699', '北极星ddd', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，非常的快，十分的方便快捷', '2018-05-16 16:00:03', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47700', '8092180265', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛定的机票和酒店还是蛮方便的 感谢工作人员的服务', '2018-05-14 10:42:59', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47701', '6818580210', 'http://m.tuniucdn.com/fb2/t1/G1/M00/FD/30/Cii9EVbF5LGISJsIABBFlCXM6tcAAB_CABPnP0AEEWs956_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '看了这里的海 让人有冲动想要在此拍婚纱照 景色真的很美 野生动物表演不错 有只不听话的可爱小海狮 怕热只愿呆水里 驯养员很温柔地循循善诱 好一副和谐的相处画面 特温馨', '2018-05-05 18:34:43', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47702', '8132961389', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '听说这个还算刺激.10岁小孩也可以玩，帮姐姐预定的，自己没玩', '2018-05-01 17:38:02', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47703', '8132961389', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，小孩票。进去后自己搭项目。', '2018-05-01 17:37:24', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47704', '8132961389', '', '04', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还可以，带小孩去看的，这个项目小朋友也要收费，到景区才知道。不去买全潜票，小孩免票，看的都差不多。', '2018-05-01 17:36:58', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47705', '8132961389', '', '-18', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '说送香蕉船，到了景点说不送，打客服电话协助，我都已经回长沙了，还没有任何反馈，我真是呵呵你们途牛！还不如那些在现场买票的！', '2018-05-01 17:35:36', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47706', '8132961389', '', '07', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '还可以，适合小朋友玩，带小孩去的。', '2018-05-01 17:33:37', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47707', '6835328970', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好 很不错 zhideyiqu', '2018-04-27 16:18:09', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47708', '霖翠西', 'http://m.tuniucdn.com/filebroker/cdn/prd/2b/dc/2bdcd96f5542cfa2dfb9d4df50825d2a_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '凭二维码就能登船上岛 很方便 ', '2018-04-26 11:33:41', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47709', '8077611593', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，最高点景色不错，去的时候是寒假，所以人也好多', '2018-04-22 15:48:37', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47710', '6813816005', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的，扫二维码直接上船进岛', '2018-04-19 12:39:15', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47711', '8020722630', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好很好很好很好很好', '2018-04-11 16:12:20', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47712', 'Ken龙', 'http://m.tuniucdn.com/fb2/t1/G5/M00/B6/38/Cii-tFrNYeiIfRfJAA5p6rWAc_UAAFb1wHMs-kADmoC955_w90_h90_c1_t0.jpg', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的体验，游玩的非常开心', '2018-04-11 09:19:33', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47753', '8129790356', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的地方，比其它海岛人少些，玩的都差不多。', '2018-04-10 16:04:22', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47754', '我的名字很重要', 'http://m.tuniucdn.com/fb2/t1/G5/M00/49/84/Cii-slu10k6IclJTABjszAK_VrcAAOoiwOIJ1cAGOzk162_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好找 宝宝喜欢 还送了海豚表演 ', '2018-04-08 15:18:12', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47755', '6821150391', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛出票快捷，使用验证码和预订人身份证即可入园，很方便！全潜值得一看！途牛很方便，套票很优惠！', '2018-04-07 09:28:37', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47756', '6825878791', 'http://m.tuniucdn.com/fb2/t1/G5/M00/AB/53/Cii-slrEKFuITCnTAAeWTcKZEwAAAFG3QDvBokAB5Zl566_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '本来要去蜈支洲岛玩的，接机的司机推荐去分界洲岛，想着没去过可以去看看，就从途牛上订了票，从亚龙湾自己开车一个多小时到达目的地，可以在码头直接扫二维码上船很方便，码头人不太多，做的大船开的很稳不会晕船，上岛有很多游玩项目，我们提前订了海豚表演，直接在柜台凭身份证取票，带孩子去看看，小朋友都是免票的。表演还算不错，本来还想坐潜水艇观光，但是时间来不及了就没去，带孩子在海边玩玩水，那里的沙滩比较扎脚，碎贝壳比较多，海水没有蜈支洲岛好看，岛上的物价还算可以，玩到四点登船返航，开车回来的时候堵了好久的车，高速不让走了，不懂这儿的交通什么套路，幸好有导航，要不回不来了，开了两个小时才到酒店。分界洲岛还是不错的。', '2018-04-02 05:47:56', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47757', '8081033108', '', '07', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '和西岛差不多，纯玩岛，岛上就是各个水上项目另付钱', '2018-03-31 19:27:22', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47758', '8126793372', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '地方不错就是吃的贵这个在意料中。山上风景很美。', '2018-03-25 10:55:56', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47759', '8086362577', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '潜水艇观光真的只是体验为主，等着的平台真的很晃。', '2018-03-20 10:00:58', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47760', '8088277863', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带孩子，主要看海豚表演，座个车上山，风景很美！听说水上项目比蜈之洲便宜。', '2018-03-18 12:21:05', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47761', 'quanquanzhang', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带孩子去的，动物表演很不错，其他的没有多逛，一般般吧', '2018-03-17 16:24:48', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47762', '8013218150', 'http://m.tuniucdn.com/fb2/t1/G5/M00/69/6C/Cii-s1qIMASIBW5HAAZpHk0b5dkAADgwwHLs2EABmk2518_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订便捷，帮朋友一起订了票，不错', '2018-03-15 23:34:18', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47773', '8129056876', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '水很清澈，山顶风景不错', '2018-03-07 20:39:54', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47774', '8125825890', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用取票，用二维码可以直接进去坐船，到岛上换票，比较方便，就是送的餐要早点去吃，下午5点后就没了，不过，饭店的态度很不错，我们去晚了没饭了，饭店还说可以做要等一下，我们急着坐船走等不了，就送我们了两个椰子。很不错。岛上人不算多。', '2018-03-07 08:59:08', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47775', '8089608275', '', '04', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '本来在行游天下订的票，结果没给订。在途牛订还可以', '2018-03-06 20:03:31', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47776', '8126739983', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错的，。，，，，', '2018-03-04 12:08:21', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47777', 'burberry1856', 'http://m.tuniucdn.com/fb2/t1/G5/M00/46/3F/Cii-s1plxkmIDd9UABFYCBvZqK0AACt7wCH5ekAEVgg205_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '比景区售价优惠15元，不用排队，就在机器上取，方便快捷', '2018-03-01 21:18:10', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47778', '8129085597', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出钱速度快，值得推荐。120就是船票，推荐在海岛住几天，玩潜水。', '2018-03-01 09:22:53', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47779', '8129085597', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，服务到位，短信凭证', '2018-02-26 09:07:25', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47780', '8083392282', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常非常满意，去的时候人不多', '2018-02-25 09:44:16', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47781', '8083392282', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景美水美，服务员特别热情', '2018-02-25 09:43:48', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47782', '8083392282', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛特别唯美，人不太多', '2018-02-25 09:43:10', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47793', '8128803969', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，很满意，宝宝很开心', '2018-02-25 09:10:47', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47794', '8127908579', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '去的那天没有传说中的下饺子一样，小孩子们玩得很开心！适合小孩玩，我们大人为了看娃，也没去逛其它，下次有机会不带小孩还要再去一趟', '2018-02-24 11:24:13', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47795', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，比现场买票省了个门船票', '2018-02-24 09:42:19', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47796', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，确实比现场买票便宜', '2018-02-24 09:41:22', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47797', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，比现场买便宜点，取票也方便', '2018-02-24 09:14:02', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47798', '8050578901', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '太喜欢这了，环境好，水好', '2018-02-20 17:58:46', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47799', 'GL麟儿GL', 'http://m.tuniucdn.com/fb2/t1/G5/M00/4A/D2/Cii-s1pqaw2IY9twABNK4FRmAbwAAC1KQG6JoUAE0r4474_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛是一个很美丽的小岛屿，和好友们相聚在这里爬山，玩海，乐此不疲，途牛出票很快，五分钟出票，中间订单下错，我还退了一次，受理的也比较快，已经快成途牛的铁粉了，下次旅行出游还找途牛', '2018-02-18 05:58:03', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47800', '8099192061', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错速度快 前一天定的第二天就能用', '2018-02-17 09:03:03', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47801', '8030352792', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不变的服务，快捷方便，一如既往的支持你们', '2018-02-15 15:21:45', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47802', '8125832996', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛的娱乐项目很好！！', '2018-02-12 17:53:12', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47813', '8073985868', 'http://m.tuniucdn.com/fb2/t1/G5/M00/5E/D8/Cii-slp8-veIJMa4AAzt5pSJDh8AADSUQOGwtkADO3-697_w90_h90_c1_t0.jpg', '-17', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '分界洲实在是太小了，出乎意料，不玩水上项目基本就没什么可看的。', '2018-02-12 14:49:59', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47814', '8126357357', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很值得去的景点，太漂亮了，海洋剧场特别推荐带孩子去', '2018-02-08 17:04:54', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47815', '8122199976', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '去的那天正好赶上变天。风很大。', '2018-02-04 18:51:16', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47816', 'gubo25431809', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '感觉岛上景色不错，不过主要浏览区人工开发太明显，个人感觉一般，后山那里倒是比较惊艳，另外岛上末班船到晚上6点，至少没有说明，差点没返回来！需要特别注意下！另外赠送的海螺姑娘表演不在岛上，据说在三亚市里，后期也懒得找了，没有过去。', '2018-02-02 10:12:35', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47817', '8002299560', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '值得一看，一界两片天，不用出票，直接扫手机码出行', '2018-01-29 09:05:21', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47818', '6836593830', '', '-16', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '亲子游还可以，就是海底太脏了，不知该说什么', '2018-01-16 14:12:19', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47819', 'BinGo626', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好就是当天天气太冷了', '2018-01-12 09:03:57', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47820', '8120560360', '', '04', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还行，自己到自助机上打印门票即可。', '2017-12-31 15:17:37', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47821', '8070679536', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '很值得一去的小岛，水好沙细，门票优惠力度再大一些 就更好了', '2017-12-21 10:41:29', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47822', 'mocllmo', '', '07', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色也没特别突出，如果不下水就没啥好玩的，海豚表演只有海豚和海狮，表演水平很一般', '2017-12-20 22:13:04', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47833', 'tjguoke', 'http://m.tuniucdn.com/fb2/t1/G1/M00/86/B6/Cii9EFirpayIO5xBAABm8dWqaB8AAHptQKpwvQAAGcJ676_w90_h90_c1_t0.jpg', '07', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '岛不大，散步走一圈两个小时，水上娱乐项目挺多，岛上餐饮不算太贵，三口人一百元能吃饱，椰子才15元', '2017-12-20 10:15:59', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47834', 'matengfei23', 'http://m.tuniucdn.com/fb2/t1/G2/M00/14/68/Cii-TleWjHKIXj-iAABUa1fR0-kAAAdwgP_WRMAAFSD829_w90_h90_c1_t0.jpg', '-17', '预订优惠:不满意;取票便捷:满意;景区服务:不满意;', '全潜艇建议大家不要买了，在水底什么都看不到的，除了几条跟随潜艇游的小鱼，一片模糊。失望至极', '2017-12-12 08:40:37', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47835', '小色一点红', 'http://m.tuniucdn.com/fb2/t1/G2/M00/DA/0D/Cii-T1kvz22IR1NUAABWcMBot9wAAK26QP_eIwAAFaI538_w90_h90_c1_t0.jpg', '-17', '预订优惠:不满意;取票便捷:不满意;景区服务:一般;', '呵呵，千万不要定这个，谁定谁后悔，想坐潜水艇在岸边等了半小时，然后坐船去水上平台又是等半小时，那天风很大，吹了一个小时风大家都感冒了，好不容易进去潜水艇里面闷的要死，都缺氧，海水一片浑浊只能看到几条很小的鱼，可能景区觉得这样骗钱怕投诉找了个潜水员来安抚一下，可笑', '2017-12-07 19:03:03', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47836', '小色一点红', 'http://m.tuniucdn.com/fb2/t1/G2/M00/DA/0D/Cii-T1kvz22IR1NUAABWcMBot9wAAK26QP_eIwAAFaI538_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '人不多，不错比蜈支洲好多了，但是千万不要定潜水艇', '2017-12-07 18:57:31', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47837', '8080650671', '', '-11', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还可以，就是吃的东西不是很好！', '2017-12-02 20:30:49', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47838', '8003818169', '', '04', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '总体来说还可以，比现场买划算。', '2017-11-18 01:55:59', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47839', '6828160136', '', null, '预订优惠:一般;取票便捷:一般;景区服务:一般;', '海岛真的没啥意思！建议大家不要来！找个好酒店住个几天，比啥都开心！', '2017-11-16 10:50:22', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47840', 'killua_43', 'http://m.tuniucdn.com/fb2/t1/G5/M00/A5/77/Cii-s1q-7GiIGxfrAAj8VIBbXa8AAE9KAGlO14ACPxs745_w90_h90_c1_t0.jpg', '-18', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '让人很失望的服务，订的联票，上岛之前没有任何告知，上岛以后告知珊瑚观光艇玩不了，经过半个小时各种打电话联系说会退钱，这已经就耽误了行程，途牛没有一点歉意反而把责任全部推给携程，说是携程给出的票，那我还找途牛干嘛？以后直接携程上订不就完了。最后退的钱，门票是按门市价给我收的费，也就是说我啥都没有干，还要多掏钱，给售后说了觉得这样做合适么，售后只认天气原因和携程出票，自己没有一点不合适的地方，我最后都说了钱都是小事不要了，态度是大事，售后语气很强硬，投诉电话根本没有，渣', '2017-11-13 20:40:15', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47841', 'parton0922', 'http://m.tuniucdn.com/fb2/t1/G1/M00/BD/E2/Cii9EVc1S6yIDjwtAADFyORO5WEAAFfaABW64QAAMXg492_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很可惜，当天风浪太大，项目取消了。', '2017-11-03 10:01:46', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47842', 'parton0922', 'http://m.tuniucdn.com/fb2/t1/G1/M00/BD/E2/Cii9EVc1S6yIDjwtAADFyORO5WEAAFfaABW64QAAMXg492_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很值得去的一个地方，大人孩子都可以玩。', '2017-11-03 10:01:07', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47933', 'panzhihan', '', '08', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的，上船后还打电话告知项目也可以找他们，会便宜，吃饭的老板服务态度一般，但是味道不错，玩的项目也很多，要额外支付哈，准备好票子嗨起来', '2017-10-09 10:38:13', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47934', '8099261179', '', '-17', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '那个海底观光建议大家就别去了，在下面就看到几条小鱼。。。真心不值。。。', '2017-10-08 11:54:37', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47935', '8030287067', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '当天临时决定去分界洲，火速订票，，开车过去后顺利取票，相当便捷。', '2017-10-01 22:05:27', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47936', 'forbesk', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，以后还会订', '2017-09-29 15:43:59', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47937', '8117533316', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买完了会收到个短信，然后点开短信里的链接就会出现个二维码拿着这个二维码直接去入口就可以了 工作人员会帮你扫 然后就可以进去登船了。', '2017-09-23 09:12:48', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47938', '8121629265', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '感觉比蜈支洲岛好玩。项目比较多，人少～', '2017-09-15 09:45:32', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47939', '梦宋', 'http://m.tuniucdn.com/fb2/t1/G3/M00/1D/74/Cii_JVlUBQWIQF66AAkMTygYtZMAAB6uAOfYNcACQxn431_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，海水非常蓝，非常漂亮！', '2017-09-13 17:45:59', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47940', '8006366501', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错价格实惠，方便。推荐使用。', '2017-08-26 09:35:16', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47941', '8117758787', '', '11', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '包含的午餐味道真的好棒！原以为是应付了事，结果棒棒哒', '2017-08-25 09:07:55', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47942', '6830665719', 'http://m.tuniucdn.com/fb2/t1/G1/M00/20/97/Cii9EVbeb9-IAcylABvJbIxn_O8AAChuAMvDLoAG8mE145_w90_h90_c1_t0.png', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，取票方便，就是天气太热啦！送的四选一套餐也不错，', '2017-08-23 14:25:04', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47953', '8116238079', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色不错，值得一去。', '2017-08-21 10:01:12', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47954', '8116238079', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色不错，值得一去。', '2017-08-21 10:00:35', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47955', 'Kitom', 'http://m.tuniucdn.com/fb2/t1/G3/M00/25/25/Cii_JVlZafaIJUnLABdH6HZIz3IAACViQKgNEkAF0gA982_w90_h90_c1_t0.jpg', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '普普通通普普通通普普通通', '2017-08-20 14:34:33', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47956', 'Kitom', 'http://m.tuniucdn.com/fb2/t1/G3/M00/25/25/Cii_JVlZafaIJUnLABdH6HZIz3IAACViQKgNEkAF0gA982_w90_h90_c1_t0.jpg', '-17', '预订优惠:一般;取票便捷:不满意;景区服务:不满意;', '下饺子一样人太多 排队太久 海水浑浊 水下时间短 说好的远海深潜其实离沙滩很近', '2017-08-20 14:25:45', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47957', '8113111180', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的。方便快捷。临时定的，电子刷二维码进入景区的', '2017-08-19 17:17:00', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47958', '8116599827', 'http://m.tuniucdn.com/fb2/t1/G4/M00/52/B8/Cii-VVm_iMWIR7T9AABVxw8TdCkAABWIALrLRUAAFXf237_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，海天一色。有家台湾小吃店味道不错，卤肉饭、陵水酸粉、菠萝饭都好吃。', '2017-08-16 22:56:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47959', '6835552672', '', '-14', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '门票偏贵，旅行团人比较多', '2017-08-15 20:54:36', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47960', '8081183753', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不建议带老人来，没有适合老人的项目。上岛后各种项目就是花钱啊！潜水我和孩子一共就960元，而且排队到玩要3个多小时。', '2017-08-14 09:57:19', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47961', '青蓝居', '', '-17', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '游乐设施少，收费价格虚高！', '2017-08-12 09:08:08', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47962', '8020236899', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买票的过程很完美，只是7月三亚热的喘不过气，如果下水，被晒伤的机率又很大。还是缩在酒店比较好，不要去景点了', '2017-08-04 10:04:35', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47973', '8020236899', '', null, '预订优惠:一般;取票便捷:满意;景区服务:一般;', '呃，我能说很悲催的，因为太热就在门口下了船，坐了一个小时就回来了么？热的快要中暑了', '2017-07-31 17:45:11', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47974', 'NiallWONG', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '半潜有点坑爹，海洋剧场还凑合，比较适合小孩子，另外岛上物价不便宜。。。', '2017-07-16 09:38:43', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47975', '6821260353', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一个很休闲的岛屿，价格还是实惠！坐在沙滩上慢慢休息还是不错', '2017-07-15 01:08:34', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47976', '8068596838', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛很美，很静谧，很喜欢! 景致多，处处是景，不晒，有阴凉处。', '2017-07-09 21:36:24', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47977', '8089150978', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '玩儿的最坑的一个景点，游览车18一个人，不去任何景点，就把人从门口带到山下，距离最多一公里，如果玩儿海水没有冲洗处，但是有收费浴室', '2017-07-03 18:09:26', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47978', '8082398589', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '家人度假目的地，亲子游最佳。', '2017-06-30 18:41:36', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47979', '8083796859', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好玩的～风景好看，非常喜欢', '2017-06-30 16:03:45', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47980', '8083796859', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好玩的～风景好看，非常喜欢', '2017-06-30 16:02:56', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47981', '板栗简约君', 'http://m.tuniucdn.com/fb2/t1/G2/M00/43/3B/Cii-TFjI1_CIOrrlABKPPPQazo0AAIkLwK4E2YAEo9U864_w90_h90_c1_t0.jpg', null, '预订优惠:一般;取票便捷:一般;景区服务:一般;', '还行，。，。，。，，', '2017-06-29 17:45:23', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47982', '6823959792', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，直接扫描二维码就可以了不用取票，价格比售票处便宜', '2017-06-28 09:06:01', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47993', '8110525018', '', '-12', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛很美，水很清，适合派写真，婚纱照，不足之处就是交通不便，竟然没有公交来回陵水到分界洲', '2017-06-26 13:57:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47994', '8112688702', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，环境真的特别好，都不想走了', '2017-06-23 09:05:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47995', '8010027256', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区不错，潜水就是不拍照的话时间有点短，排水下照片呢，清晰度不太好，不知是不是技术原因哈，水下水很清澈，带面罩潜水舒服！', '2017-06-23 06:55:05', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47996', '8010027256', '', '15', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区非常漂亮干净，海水超级清澈，最最重要的是海边椰子店的服务，冰沙便宜，还买一赠一，在里面喝喝饮品不仅可以休息，还能欣赏美女帅哥的现场演唱，太完美了，唯一有点缺憾的是景区关门太早，夏天七点半关门下岛就完美了', '2017-06-23 06:51:53', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47997', '6810289819', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是相当方便的。扫码就进去了', '2017-06-22 11:13:44', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47998', '6830906533', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '千万不要买岛上电瓶车，18元一位，只上个坡！！', '2017-06-15 20:13:03', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('47999', '8111585769', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '就是有个海豚表演，其实没什么意思', '2017-06-10 09:49:37', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48000', '8110710918', '', '16', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错哦，景色比蜈支洲好多了，水质也非常棒，推荐游玩', '2017-05-25 18:16:52', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48001', '8103958281', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的地方。值得在一次来玩。', '2017-05-12 17:23:47', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48002', '6815712699', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '表演很好。 饭很一般。明显看到套餐的和单点的量不一边多。商家想双向对待。岛上有很多吃饭的地方。价格也还可以。我感觉不这个便宜。以为不够所以要多点。所以还是多花钱了。土牛可以考虑更换合作伙伴了', '2017-05-11 22:59:20', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48013', '8105555920', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，推荐潜水，', '2017-05-04 12:03:05', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48014', '8105555920', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，推荐潜水，', '2017-05-04 12:02:30', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48015', '6810699818', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的地方，适合全家半日游', '2017-05-01 19:06:31', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48016', '疯浩子', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', '！！！！！！！！！！！', '2017-04-27 16:17:19', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48017', '6833995385', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '感觉还可以，值得一去', '2017-04-17 09:50:36', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48018', 'Jacob1216', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '检票时出了点小状况，不过客服处理很积极。', '2017-04-11 09:15:36', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48019', '8108652187', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次网上订票，没想到快且便宜，随时可订，退票也方便，感觉很好，以后就网上订了。', '2017-04-11 09:05:48', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48020', '6819712977', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '其实看海在酒店就够了，都差不多的。路远人又杂，什么都要收费，冲个淡水都收费，也就那样吧', '2017-04-04 14:56:03', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48021', '8105706935', '', '14', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '景色超级美，值得一逛，还有免费巴士', '2017-04-03 16:23:58', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48022', '8009670038', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错还很方便，5点好评', '2017-03-25 09:05:44', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48033', '小雨果1206', 'http://m.tuniucdn.com/fb2/t1/G1/M00/4F/EC/Cii9EFZng2mICJyUABDpURQsHzYAAA6DwBDa_0AEOlp197_w90_h90_c1_t0.jpg', '16', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '分界洲岛很小，可能是只开发了三分之一。不过海水比蜈支洲还要清澈。岛上吃的东西挺多，比蜈支洲略便宜', '2017-03-23 08:01:39', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48034', '8082537803', 'http://m.tuniucdn.com/fb2/t1/G2/M00/10/3F/Cii-TFeQWaiIVoBQAAB1vdy0HC0AAAW6wK9haMAAHXV470_w90_h90_c1_t0.jpg', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这个岛比我预想的要好很多，只是因为家人集体出游琐碎事情耽搁太多时间。还没有来得及细细体会，下次有机会还会再来。', '2017-03-22 19:17:15', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48035', '8081271328', '', '03', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '景点一般吧，过年价格就是贵啊！！', '2017-03-18 22:34:54', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48036', '6836327881', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便 很好用 赞赞赞', '2017-03-02 16:54:19', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48037', '广CP3', 'http://m.tuniucdn.com/filebroker/cdn/prd/48/a9/48a92c293a8a393858be8596340ff427_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带父母旅行，听说蜈支洲岛人特别多，所以选择了分界洲岛，当天风很大，有点小凉，岛上景色很美，需要登上山顶众揽全景，有老人可以选择电瓶车，不是很高，走下来一个小时左右。岛上有各种项目，可根据喜好，还有小朋友喜欢的海豹海狮表演，都是另收费的，总体感觉不错！', '2017-02-28 18:10:26', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48038', '虎啸山林86', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '全潜还是不要去了 骗人的东西 啥也看不到 全靠潜水员手里拿个东西\n', '2017-02-27 09:15:14', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48039', '8020815292', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境很好，水也很清澈，不过沙滩面积有点小', '2017-02-19 06:59:39', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48040', '8105639853', '', '-192', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '商业气息太浓，各类游玩项目多，价格和质量比不上东南亚游', '2017-02-18 08:29:36', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48041', '8010636652', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，值得一来，个人感觉比蜈支洲岛好，孩子玩的很高兴，岛上吃的也很丰富，居然还有我稀罕的沙县小吃，停车很方便，水也很透彻，还有海豚表演，很适合带小孩来，并且可以和海狮亲密接触，需要付费30，价格真心不贵，下次还会来!', '2017-02-14 22:52:54', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48042', '8077660268', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，价格优惠。', '2017-02-13 22:11:31', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48073', '8101785507', '', '12', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这是自驾游中，感觉真的很不错的哈', '2017-02-09 17:05:43', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48074', '8050161561', '', '-14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '海底观赏性不强，第一次体验还行！', '2017-02-09 09:05:29', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48075', 'Candy927', 'http://m.tuniucdn.com/fb2/t1/G5/M00/C8/7B/Cii-s1tvTK-IaidMABSkNk1x2OUAAL0vAHV6ckAFKRO745_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上下单方便快捷，省去排队购票之苦', '2017-02-06 14:18:34', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48076', '8077537999', 'http://m.tuniucdn.com/fb2/t1/G2/M00/04/AE/Cii-T1eDkwiIQ6wkAAn5aTj_w9wAAAGZgEvTJYACfmB220_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '本地身份证到景区购票优惠更大，网上购票进入后看别人才知道！', '2017-02-06 05:14:35', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48077', 'wsf523', '', '12', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区风景不错，停车方便，停车收费按次5元。', '2017-02-05 16:04:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48078', '6811817538', '', '11', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '家庭自驾游，方便快捷，景区餐饮发达，水上游玩项目价格算贵的。', '2017-02-05 08:45:33', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48079', '蓓蓓1', '', '17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错，不过也只有海豚海狮表演，珊瑚馆，海底捞瓷器有点看头，海边玩的东西哪里都有。', '2017-02-05 07:53:04', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48080', '8003337217', '', '14', '预订优惠:满意;取票便捷:不满意;景区服务:一般;', '在景区门口不需要取票，凭二维码就可以上船，但在里面取海洋世界的票非常不容易，排队人多，而且没有提示，导致排错队又重新排，以后短信提醒可以说一下是哪个窗口领取么？取票口的提示也可以明显点啊，完全不知道怎么网络兑票…', '2017-02-05 03:47:15', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48081', '新上海人', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预定和取票非常方便，景区服务也很好', '2017-02-04 10:16:27', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48082', '6817782787', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错的小岛，风景很美，可以潜水，可以爬山，还看到很多情侣在拍婚纱照。唯一的遗憾是那天阴天，如果晴天，那就太完美了~~~', '2017-02-04 09:48:02', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48083', '8092262820', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用在景区等票，直接拿手机进场就行', '2017-02-01 22:00:56', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48084', '8092262820', '', '-18', '预订优惠:满意;取票便捷:不满意;景区服务:不满意;', '票不错，但是景区服务不好，还让我联系途牛，给景区发传真。', '2017-02-01 21:59:48', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48085', '8103281130', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '千万别座潜水艇看海底世界，啥也看不着。', '2017-01-31 23:43:01', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48086', 'LQtogether', 'http://m.tuniucdn.com/filebroker/cdn/snc/37/7d/377d63127ae3fea62b1dbffdc151c893_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '天气超好，表演很精彩，早去人少，海水很蓝', '2017-01-31 18:47:52', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48087', 'LQtogether', 'http://m.tuniucdn.com/filebroker/cdn/snc/37/7d/377d63127ae3fea62b1dbffdc151c893_w90_h90_c1_t0.jpg', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '潜水体验很好，海水很蓝，天气超好，是个游玩的好地方', '2017-01-31 18:47:09', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48088', '8021212688', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '整体还不错，下次再来', '2017-01-31 11:44:11', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48089', '8096599621', '', '', '预订优惠:一般;取票便捷:一般;景区服务:不满意;', '景区取消部分海洋公园门票，途牛旅游网个别客户推诿还不退款', '2017-01-30 10:27:51', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48090', '烛台上的苹果派', 'http://m.tuniucdn.com/fb2/t1/G1/M00/64/6D/Cii9EFiPHyWISjyvAAalzC12-BgAAHNuQES7XgABqXk531_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '很棒 很好玩 水很蓝 海风吹起很舒服 到了山顶景色也很棒棒 满分', '2017-01-28 13:14:08', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48091', 'AMUR', 'http://m.tuniucdn.com/fb2/t1/G2/M00/9B/FA/Cii-Tlfz27aIB9eMAAamKaaDY2YAADDbAMN34AABqZB192_w90_h90_c1_t0.jpg', '01', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '人不多，岛上各式餐厅小店都有，价格在正常接受范围', '2017-01-20 07:29:13', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48092', '8097601800', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带了三位70以上的老人免票，一张成人，很划算，景色不错，玩得很好', '2017-01-18 12:36:43', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48093', '8031678889', '', '16', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景挺好的，水干净，拖伞不好玩，香蕉船还可以', '2017-01-12 09:21:13', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48094', '8031678889', '', '16', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '风景不错，水比较干净，水上项目比较多', '2017-01-12 09:20:06', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48095', '8101325797', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，方便、快捷。', '2017-01-09 19:16:23', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48096', '8098310208', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好的一次行程 老婆和孩子玩的都很开心 就是风有点大', '2016-12-29 09:23:15', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48097', '8099367330', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好途牛很方便，订票好立马就出', '2016-12-19 08:13:55', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48098', '8095393597', '', '-14', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '满心欢喜去了，景色太一般般了，比蜈支洲岛差太太多了。', '2016-12-13 14:33:00', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48099', '8085360866', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，价格实惠，推荐', '2016-12-07 12:56:50', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48100', '8085360866', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，价格实惠，值得一去', '2016-12-07 12:55:58', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48101', '8096931131', '', '-17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错 丰景很美 小孩很亓心 就是游泳的不好', '2016-11-19 08:26:32', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48102', '8078668150', 'http://m.tuniucdn.com/fb2/t1/G2/M00/7D/C1/Cii-TlfnMb2IXz7iABsTTnhy5iMAACvzANBG_YAGxNm196_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错，很方便，一定要上山，风景尽收眼底\n', '2016-10-09 21:34:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48103', 'jeremy_zhu', 'http://m.tuniucdn.com/fb2/t1/G1/M00/62/D4/Cii9EFcHcamIWd0EABGFfujPfDAAADC7gLOWnkAEYWW488_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景非常不错，人少，就是去的时候高速修路', '2016-10-08 11:11:55', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48104', '8085302305', '', '-14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景还行，可惜海滩泳场最深的地方只有1.2米左右，底下又很多石头，而且面积超小，又没有浪。太菜了，还不如博鳌免费的海滩。', '2016-09-02 11:18:36', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48105', '6810063160', '', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '非常棒\n，朋友和孩子都很满意\n', '2016-07-06 19:37:16', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48106', '陶点点点', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好玩，来得很值，来了不会后悔', '2016-07-04 22:26:59', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48107', '8039681057', '', '-13', '预订优惠:一般;取票便捷:满意;景区服务:一般;', '景区也没有什么好看的，跟鹿回头景区差不多。', '2016-03-28 09:49:43', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48108', '8018833557', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错不错，服务细致耐心，订票快捷方便。', '2016-03-20 15:40:50', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48109', '乔帮主XP', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '客服很给力，取票方便', '2016-03-16 14:15:24', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48110', '8052628058', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的选择，适合男女老少', '2016-03-07 09:33:13', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48111', '8035372668', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '特别好，方便快捷，而且比去了买票便宜，特赞一下', '2016-02-15 18:21:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48112', '壹張', 'http://m.tuniucdn.com/fb2/t1/G5/M00/14/6A/Cii-sluZB2-IVPa1AAA_ztm5kYsAANmiAM8PEgAAD_m643_w90_h90_c1_t0.jpg', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景确实不错，客流量也不算多。不过要是打算去蜈支洲岛的话，这里可以不来。', '2016-02-14 11:06:10', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48143', '6812356378', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '岛上挺美的，唯一的不足是门票上岛可以免费喝咖啡，我付过钱才知道，晕', '2016-02-14 10:45:00', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48144', '8020798553', 'http://m.tuniucdn.com/fb2/t1/G5/M00/F8/DE/Cii-slr3nnaIImVFAAHE28tH87cAAGw2QHMPvEAAcTz290_w90_h90_c1_t0.jpg', '-18', '预订优惠:满意;取票便捷:满意;景区服务:不满意;', '对分界洲岛五A景区的配套管理非常失望！怎么会评上五A的？？？实在不解！除自然景观，难道配套设施与服务管理不在五A评审范围内，管理，服务太无序太乱！陵水站免费大巴无人管理，游客上车抢座那个乱，无法形容！大巴往返的时间安排不知是咋考虑的，无语！在岛上除了水上项目和表演項目，自然景观一个小时可以结束了！根本不能环岛游啊！值全国首个五A岛屿景区吗？工棚简易小屋随处可见，真的要问 这里是五A景区吗？', '2016-02-13 13:21:06', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48145', '8029907131', '', '-14', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '首先没有扫码必须窗口去取票，而很多人不知道预订要提前2小时的事，刚下单就在那排队，排到了一查没他订单，又打电话又和窗口交涉，浪费了其他人大量时间，本来几分钟能解决的，足足排了快一小时。水上娱乐项目是不错的，就是春节没折扣，排队的人又非常多，一天玩下来（来回三亚得时间算上）玩不了几个项目。建议首先避开春节高峰期，其次真喜欢水上娱乐项目的，索性住岛上海钓别墅，这样时间充裕，山顶的风景也非常不错，晚上还可以泡泡沙滩音乐酒吧，参加篝火晚会，一天三亚要来回的话还是去蜈支洲岛吧。', '2016-02-12 15:13:26', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48146', '8005736317', '', '-14', '预订优惠:满意;取票便捷:不满意;景区服务:不满意;', '请问，没有用这张票，怎样退？', '2016-02-10 18:43:17', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48147', '6826357206', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常不错，环境很好，值得去看看', '2016-01-24 10:47:56', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48148', '8015810978', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '服务不错，真的挺好。呵呵', '2015-11-05 21:46:02', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48149', '6815330188', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '10.4的上午时候去到景区被告知因海事管制不能登岛，但途牛没有告知我此事。后来中午我主动联系到卖家，才告知我下午才能上岛。以后途牛可否改进。', '2015-10-06 03:39:48', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48150', '6826970971', '', '08', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '这个我要好好说说，这次订票遇到了问题，途牛上传我的电话号码时漏掉了两个数字，导致我没法取票，在三亚的烈日下等了近半个小时，打了好多电话才解决。虽然服务态度还可以，但是服务效率要提高！', '2015-06-18 18:30:33', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48151', '小啊帅', 'http://m.tuniucdn.com/filebroker/cdn/prd/79/46/794681419d0d9209a722b19795289f2d_w90_h90_c1_t0.jpg', '-17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '整个游览过程最值得的是来回坐船和海洋文化馆，当然还有很有很多其他水上项目，但带个孩子都没玩。海滩还是亚龙湾酒店玩得舒服，而且岸边的亭子和躺椅都要收费', '2015-06-08 07:10:54', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48152', '6815032277', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛的海很美，海水清澈见底，躺在吊床上晒着太阳吹着海风，真是好享受，值得推荐的好去处。', '2015-05-06 14:20:41', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48163', '6825067097', '', '-17', '预订优惠:满意;取票便捷:不满意;景区服务:不满意;', '主要带孩子去看海洋动物表演，孩子玩的挺开心，取票有点小插曲，注意提前订票，最好提前3小时。不建议坐景区观光车，有点坑。', '2015-04-22 13:50:37', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48164', '6826357206', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，玩点很多，可以随意选择，非常不错的一次旅行。', '2015-03-21 10:08:02', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48165', '新艺麦迪', 'http://m.tuniucdn.com/filebroker/cdn/prd/be/63/be6381b6a690489f0cab29f87d3185ae_w90_h90_c1_t0.jpg', '-14', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '预订优惠比大众高100元，说预订后2小时生效，到景点门口已3小时订单还没过来，联系客服后还算解决及时。', '2015-03-21 08:19:17', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48166', '6825911927', '', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '和朋友一起出游，再次用途牛，非常非常好，很开心也很方便，以后我还用途牛。', '2015-03-15 19:13:15', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48167', '6825508610', '', '-14', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '评价内容同上，退票到还是能按期退回。门票优惠力度不够大。', '2015-03-15 05:48:35', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48168', '6825508610', '', '-14', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '取票排队时间较长，可能是因为春节期间吧；70岁以上的老人门票没有优惠不合理；一张身份证只能在网上购票一次，网页上没有提示，造成多次购票但不能出票，又在景区窗口买票和网上退票的麻烦。', '2015-03-15 05:43:57', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48169', '都是扯', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订很快！！！客服也很耐心！！总体来说感觉挺不错的下次还在途牛预订', '2015-03-11 19:02:59', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48170', 'hubo29', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区的确不错，就是人多了点，总体景色很值得欣赏', '2015-03-11 11:11:43', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48171', '6825798860', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境好，可以游玩的项目多，是个不错的旅游和度假天堂。', '2015-03-09 10:20:42', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48172', '6825911927', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意的一次出游，取票很方便。还赠送了饮品。下次还继续。', '2015-03-08 20:21:46', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48183', '6812782952', 'http://m.tuniucdn.com/filebroker/cdn/prd/11/9e/119eb1964b7110e2e88cce2f31afc084_w90_h90_c1_t0.jpg', '-16', '预订优惠:一般;取票便捷:满意;景区服务:不满意;', '景点没想到这么差，脏 乱 差 海水不够蓝 不够绿', '2015-03-07 10:08:53', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48184', '6825653735', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景不错，海豚表演时间是15分钟，感觉不如大连老虎潭的精彩', '2015-03-03 10:07:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48185', 'WJS1234', '', '12', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '自驾车去的码头，岛上景区风景非常好，取票方便快捷。会推荐朋友们去玩，非常满意。', '2015-03-01 07:17:10', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48186', '6817635015', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票方便，单独窗口取票，不怎么排队，很快', '2015-02-25 17:13:31', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48187', '6825602652', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛很美哒，特别是海水，偶是海南人，也为拥有这样的大海而骄傲！下次有空我一定还要再去哒，把没玩的海上项目都狠狠地玩一遍！', '2015-02-24 07:44:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48188', '6825261970', '', '-14', '预订优惠:满意;取票便捷:不满意;景区服务:不满意;', '景点太差，途牛还是很好的，景区各方面都不怎样', '2015-02-23 18:06:52', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48189', 'CHENYONGQIANG', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区环境还算优美！山腰处有些餐厅位置和福龟滩的一处餐厅看海景特美！海水也算清澈，但沙子不细腻，也太多杂质！', '2015-02-15 09:00:55', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48190', 'Showfire', 'http://m.tuniucdn.com/filebroker/cdn/prd/18/bf/18bfc8fa24a4dd88568c660e95e43eab_w90_h90_c1_t0.jpg', '-17', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '岛上确实不错，游乐项目很棒又不贵，潜水极力不推荐，460一个人，就是进去洗个脸。真正下水没几个能受得住。不太值得。教练聊天也算时间的。', '2015-02-13 12:15:48', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48191', '6823972863', '', '-14', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '还可以。不知道什么原因，第一次取票没有成功，身份证、订单号、验证码都出示过。打了客服电话，又排了二十分钟队（人不多，办理速度慢），才取票成功。客服反复说到5号窗口取，可那只售散客票，还是6号窗口取的。', '2015-02-08 07:50:18', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48192', '6823610028', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这次吸取了上次的教训先提前两个小时购票，进去景区很顺利，我带8岁小孩和两个70岁以上老人出游，而我只买了两张成人门票，本以为免门票价钱能比网上优惠点，到那才发现一张船票就135元，比网上贵多了，小孩的半票加起来更贵，还不如一起买了。', '2015-02-02 05:46:06', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48203', '6823801201', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺美的！水比蜈支洲岛得更清澈！海很美！！', '2015-01-29 23:24:45', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48204', '6823276058', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票很快，景点游客太多，但仍值得一去。途牛很方便好用。', '2015-01-27 16:09:31', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48205', '6823220152', '', '18', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，网上约定一小时不到就可以去景区取票。服务很好，景区景色宜人，值得一去！', '2015-01-07 19:52:34', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48206', 'wanwor', '', '14', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '拖伞没玩成，风浪大，退票超级慢，岛上风光美', '2015-01-01 09:32:37', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48207', '6822932235', '', '-14', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '一般,很无奈的一次经历,到景区票兑换不了.多次沟通才解决', '2014-12-24 17:31:08', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48208', '6822910036', '', null, '预订优惠:满意;取票便捷:满意;景区服务:满意;', 'cicifenjiezhoudaolvyouganyuehenhaode.zhengtiganyuehenyukuai.wulunshihaishibiaoyan,haishiyinsedeshatanjiyoulundougeiwomenliuxialemeihaodeyinxiang,xiaciyoukonghailaiwan.', '2014-12-22 15:14:30', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48209', '6822670671', '', '14', '预订优惠:满意;取票便捷:一般;景区服务:满意;', '风景很美，很值得去。爬上山顶看风景更美，天气也很棒。很满意，就是取票的时候出了一点小状况，其它的都很满意。', '2014-12-15 16:53:08', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48210', '6822793370', '', '14', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲好美！！电话预定超级方便，昨天玩的很开心，以后旅游就锁定途牛了！', '2014-12-10 16:40:36', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48211', '吴娜丽', '', '16', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '水浴场清澈透明环境优美舒适海水浴场清澈透明就是海豚表演时间短', '2014-11-14 12:34:49', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48212', 'miaomiao0527', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '今天我们一家人出游到分界洲岛，那里景色迷人，空气清新，还有许多的情侣再次拍婚纱照，我们一家人玩的很是开心！', '2014-05-22 16:22:34', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48223', '6812587853', '', '', '预订过程:满意;景区:满意;', '不错，有机会再去。', '2014-02-12 08:40:26', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48224', '6811836587', '', '', '预订过程:满意;景区:满意;', '值得去', '2014-02-09 00:12:15', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48225', '6813870755', '', '14', '预订过程:满意;景区:满意;', '我是在当天8点多订的票，当时还有点害怕到了地方拿不到票，没想到非常顺利，非常快！第一次在途牛订票，感觉还挺不错的。', '2014-02-08 10:51:57', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48226', '6813880780', '', null, '预订过程:一般;景区:一般;', '', '2014-02-07 10:33:44', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48227', '6813873399', '', '', '预订过程:一般;景区:一般;', '一直没把传真发过景点，我打了8个电话,等了一个半小时以后才等到传真，而且我是前—天三点前订的，以后要确认一下', '2014-02-06 11:01:06', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48228', 'tuniu01483251', '', null, '预订过程:一般;景区:一般;', '', '2014-02-06 10:51:40', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48229', '黄彩虹', '', null, '预订过程:满意;景区:满意;', '', '2014-02-06 10:14:38', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48230', '6813882067', '', '-14', '预订过程:一般;景区:一般;', '，取票窗口提示错误', '2014-02-05 18:30:18', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48231', '6813889270', '', '', '预订过程:满意;景区:满意;', '非常好', '2014-02-05 11:00:54', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48232', '6813900136', '', null, '预订过程:满意;景区:满意;', '', '2014-02-05 10:31:31', '2018-10-16 15:24:31', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48293', '6813902672', '', '-14', '预订过程:满意;景区:满意;', '但是出票有些慢 不过客服态度还可以 希望以后能改进', '2014-02-05 10:22:52', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48294', '6813890660', '', '14', '预订过程:满意;景区:满意;', '很满意，速度快，价格合理，手续简便。下次还会通过途牛订购产品。', '2014-02-05 08:40:13', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48295', '6813899006', '', '18', '预订过程:满意;景区:满意;', '满意，服务很不错！赞一个。', '2014-02-04 16:10:15', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48296', '6813881327', '', '14', '预订过程:满意;景区:满意;', '，价格优惠，取票也很方便。', '2014-02-04 14:30:12', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48297', '6813889775', '', null, '预订过程:不满意;景区:不满意;', '', '2014-02-04 10:21:15', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48298', '6813895707', '', null, '预订过程:满意;景区:满意;', '', '2014-02-03 10:12:37', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48299', '6813550606', '', '-14', '预订过程:满意;景区:满意;', '景区出票太慢太慢', '2014-02-02 22:20:05', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48300', '6813550606', '', '-18', '预订过程:满意;景区:满意;', '景区无视短信，只收传真，那个浪费资源，那个死脑筋，那个慢，那个骂声漫天', '2014-02-02 22:20:06', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48301', '6813880575', '', '-17', '预订过程:满意;景区:满意;', '价格很优惠,适合孩子玩的项目不多', '2014-02-01 15:50:03', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48302', 'tuniu01483251', '', '', '预订过程:满意;景区:满意;', ' 还不错，就是没有潜水票', '2014-02-01 14:40:12', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48338', '6813828710', '', null, '预订过程:满意;景区:满意;', '', '2014-01-22 10:14:11', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48339', '6813823211', '', null, '预订过程:满意;景区:满意;', '', '2014-01-21 11:00:35', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48340', '6813831670', '', '14', '预订过程:满意;景区:满意;', '价格还行 分界洲岛也很漂亮 可以当天预约这一点着实很方便 之前还在怀疑是否可行 结果很惊喜 没有海豚表演有点遗憾 总体还是不错的 赞一个', '2014-01-21 00:40:02', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48341', '6813827193', '', '-13', '预订过程:不满意;景区:满意;', '分界洲岛岛屿很小，个人感觉比网上的评价差。我们由于主要是老人儿童为主，因此在岛上只参观了海豚湾，老人慢慢地爬了会儿山，孩子从海豚湾出来就一直在福龟滩玩沙。其他的游乐项目没玩。这里的沙滩沙子粗糙还有不少建筑杂物掺杂其中，没有我们住的香水湾的沙滩细软干净。不过爬到山顶看海景还是不错的。', '2014-01-19 14:10:03', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48342', '6813827193', '', '', '预订过程:不满意;景区:满意;', '分界洲岛岛屿很小，个人感觉比网上的评价差。我们由于主要是老人儿童为主，因此在岛上只参观了海豚湾，老人慢慢地爬了会儿山，孩子从海豚湾出来就一直在福龟滩玩沙。其他的游乐项目没玩。这里的沙滩沙子粗糙还有不少建筑杂物掺杂其中，没有我们住的香水湾的沙滩细软干净。不过爬到山顶看海景还是不错的。\n特别说明一下，这次是第一次在途牛网购票，但过程可以说蜿蜒曲折。我是17号晚上7点多在该网站买的票，网银交完钱后一直显示的是出票中，我心想估计太晚了人都下班了，就没打电话问。18号我们8点20分就到了，可途牛网还没给我发订票信息，之后就是陆续的5通长途电话找途牛网解决此事，9点40左右才领到票。在此，我想问途牛网一声，你们声称的打电话10钟内不能出票就3倍赔付的事是真的吗？', '2014-01-19 14:10:04', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48343', '6813803335', '', '14', '预订过程:满意;景区:满意;', '岛上的海景很美，我们玩得很开心，遗憾就是没有看到海豚表演', '2014-01-17 10:30:26', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48344', '6813705873', '', '14', '预订过程:满意;景区:满意;', '+不错，很方便，的确比现场买便宜很多！下次还会在网上提前预定！', '2014-01-06 18:20:12', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48345', 'ddongleA', '', null, '预订过程:满意;景区:满意;', '', '2014-01-04 10:40:46', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48346', 'yuanhill', '', null, '预订过程:一般;景区:一般;', '', '2014-01-03 10:15:57', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48347', '6813712265', '', '14', '预订过程:满意;景区:满意;', '订票很方便，支付也很快捷，可以选用支付宝快捷支付，在景区直接到5号窗口换票，我只提前了半个小时订票，到景区后当时景区没有收到传真，怀着忐忑的心情打了官方电话，两分钟内解决问题，那速度真叫一个快。最关键的，门票加船票原价是168元呢，一下子省了78元，心里那个爽。不过这里提醒其它游客，去的时候如果打的，跟司机谈价格时特意说明一下你的票已经订好，如果拿原价票，司机会有积分奖励的，他一般给你报的价格低一些，如果你是团的票，他没有奖励，车票这块他会提价，所以事先讲明，以免事后扯皮。', '2014-01-02 13:00:06', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48355', 'lazi0603', '', '13', '预订过程:满意;景区:满意;', '景色相当的美，可以和天涯海角媲美了，山上的鸟巢别墅群很多很多，有幸进去到一家游客的房子里参观，海景房啊，真的很好，海豚表演嘛，木有看到，就是关在几个池子里，有点失望，不是期待中的室内海豚表演。', '2013-12-30 20:40:19', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48357', 'lisong7112', '', '', '预订过程:满意;景区:满意;', '非常美丽的景点。', '2013-12-27 10:20:55', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48359', '6813629601', '', '', '预订过程:满意;景区:满意;', '满意', '2013-12-22 10:20:36', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48361', '6811830972', '', '192', '预订过程:满意;景区:满意;', '风景真美，海水很纯净，还算新开发的景点，商业化气息不是很重。', '2013-12-17 16:10:08', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48362', 'user166041', '', '14', '预订过程:满意;景区:满意;', '非常漂亮的景点！超好看！只是身体欠佳，要能参加潜水就更好了！', '2013-12-16 13:20:40', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48363', '6813550606', '', '-14', '预订过程:满意;景区:满意;', '虽然这次出票慢点，但孩子玩得很高兴就算了', '2013-12-02 16:00:14', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48364', '伊慧吧', '', '', '预订过程:满意;景区:满意;', '非常满意，给我的度假带来方便。', '2013-12-02 09:10:30', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48365', 'tuniu578940', '', '14', '预订过程:满意;景区:满意;', '景点门票船票优惠一半以上，很给力。以后会经常上途牛网。', '2013-11-23 15:40:07', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48366', 'tuniu177628', '', null, '预订过程:满意;景区:满意;', '满意', '2013-11-06 10:30:36', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48367', '6813292861', '', null, '预订过程:一般;景区:一般;', '', '2013-10-16 11:20:16', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48368', '6813221708', '', null, '预订过程:满意;景区:满意;', '', '2013-10-09 10:41:47', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48369', '6813253289', '', '-14', '预订过程:一般;景区:满意;', '预定成功几天都不出票，然后到景区网上对票点很不顺利，网站和景区没有沟通好，让我们在景区门口等了一个多小时才能出票进入景区，浪费我们游玩的时间和旅行的心情，不知道网站如何跟景区沟通的，希望下次改进！', '2013-10-06 14:40:15', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48370', '6813233675', '', null, '预订过程:满意;景区:满意;', '', '2013-10-06 10:51:32', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48371', '6813232572', '', null, '预订过程:满意;景区:满意;', '我无法登陆你们的网站去点评,不知道会员编号，用手机号登陆也得不到回应，不知道登陆密码', '2013-10-06 10:39:18', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48372', '6811787767', '', '14', '预订过程:满意;景区:满意;', '方便又实惠 可以再次选择', '2013-08-12 09:01:49', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48373', '6811362078', '', null, '预订过程:一般;景区:一般;', '', '2013-07-17 15:32:41', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48374', 'cowboyliu', '', '13', '预订过程:满意;景区:满意;', '分界洲岛环境确实棒，商业开发速度也太快了，很快就不输蜈支岛了。熟不知游客要的就是原始生态的环境，把便民设施做足就可以了。这次主要去钓鱼，2个人钓了一下午，只有珊瑚鱼闹窝。。。。圆满结束旅途！', '2013-03-25 17:40:16', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48375', '6811879719', '', null, '预订过程:满意;景区:满意;', '', '2013-02-27 14:30:41', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48376', '6811590989', '', '14', '预订过程:满意;景区:满意;', '，非常好，取票方便，价格便宜！', '2013-02-24 10:11:06', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48377', '99zhb', '', null, '预订过程:满意;景区:满意;', '', '2012-10-07 14:37:20', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48388', '6811282059', '', null, '预订过程:满意;景区:满意;', '', '2012-10-06 10:22:41', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48389', 'aprilcgh', '', null, '预订过程:满意;景区:满意;', '', '2012-10-05 10:59:20', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48390', '6811166181', '', null, '预订过程:满意;景区:满意;', '', '2012-09-21 12:30:20', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48391', 'xohx', 'http://m.tuniucdn.com/filebroker/cdn/prd/63/25/6325addd1e5ed5fa995d75c1b9c95a40_w90_h90_c1_t0.jpg', '-18', '行程:满意;导游:满意;交通:一般;住宿:满意;', '三亚票务人员搞错了人数，景区不卖票，后来电话沟通后才解决，又损失了一笔长途手机费。\r\n景区的托伞看上去蛮不错的，海景不错，岛上的沙滩一般，有很多贝壳碎石，但是上船前的沙滩很不错，很细软，海浪也大。', '2012-09-19 18:17:53', '2018-10-16 15:24:46', '4267');
INSERT INTO `tuniu_fjzd` VALUES ('48392', '浮云', '', '13', '行程:满意;导游:满意;交通:满意;住宿:满意;', '海南岛是一个不错的渡假好去处,希望此行不会失望,我会常来的.', '2012-09-19 18:08:59', '2018-10-16 15:24:46', '4267');
