/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:02:45
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_boao
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_boao`;
CREATE TABLE `tuniu_boao` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` varchar(50) DEFAULT NULL,
  `tuniuid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=444 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_boao
-- ----------------------------
INSERT INTO `tuniu_boao` VALUES ('416', '8113293570', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，景色不错。。', '2018-10-25 12:24:39', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('417', '6826181871', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '专属客服非常周到，很短时间就联系上了当地客服，当地客服也多次打电话沟通取票情况，对他们服务非常满意！', '2018-06-04 17:41:46', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('418', '8130965985', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '订票很方便也很正规，就是可玩的东西太少了，不值', '2018-04-28 23:21:21', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('419', '8126179535', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票慢，比别的APP慢半拍。', '2018-01-10 09:02:46', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('420', '8110673872', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '没啥服务，都是自己走，坐船，太晒了', '2017-08-20 18:52:41', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('421', '8112525729', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区一般，途牛订票方便优惠', '2017-07-17 09:20:56', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('422', '8103807691', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '好好好好好好好好好好', '2017-03-28 22:56:21', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('423', '8083686817', '', '预订优惠:满意;取票便捷:一般;景区服务:满意;', '很不错 ，但是取票出了一点小状况', '2017-03-18 09:34:26', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('424', '6831623266', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票很快，取票方便！多次使用途牛了！', '2017-03-05 23:31:50', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('425', '8103837137', '', '预订优惠:一般;取票便捷:一般;景区服务:满意;', '因为是电子票，取票掉了一张，还说带说的，一点都不变通，这个方面可以便利下游客下，出躺门不容易', '2017-02-20 08:43:29', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('426', 'xiaotangjiejie', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '取票方便，倒是景区管理太差，标识不很明确，不值这个价格，里面连wifi都没有，比起三亚差远了', '2017-02-15 06:05:04', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('427', '6810892021', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票只要出示短信就可，只是过年期间也要排队，较慢，应建议景区设个专窗或提高电子化水平。', '2017-02-09 23:08:12', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('428', '6812369591', '', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '还可以吧，要等二小时的', '2017-02-02 09:18:25', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('429', '萌萌哒猪宝贝', 'http://m.tuniucdn.com/fb2/t1/G2/M00/70/BF/Cii-TlhaKoGIJd7ZAAg6cyFCS_8AAF00ABoHqwACDqL633_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '坐了领导的位置，真开心。', '2017-01-28 09:05:30', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('430', 'ayou982', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '其实地方很小，倒是玉带滩值得去一下', '2016-04-11 08:10:08', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('431', '旅行箱dream', 'http://m.tuniucdn.com/filebroker/cdn/prd/26/eb/26eb94f7ce26e2598d8bdad2ca2f5e49_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还好吧 人不多 这个是成立会址不是永久会址', '2015-12-20 16:47:43', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('432', '8019312535', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '景区一般，有点到此一游的感觉。', '2015-12-06 09:55:11', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('433', '6825653735', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这个地方不建议跟团玩，我去过2次，第二次自驾游的时候在会址后面发现了很多不错的景致，另外亚洲论坛大酒店的菜做得不错，价格有点贵，但物有所值', '2015-03-03 10:05:53', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('434', 'sxtwzz', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '取票方便，价格略有便宜，还是很不错，可以灼买，使用也很万便。', '2015-02-16 21:47:00', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('435', '6823193563', '', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '取票快捷,就是优惠幅度能再大些就好了！景区工作人员态度友善！', '2015-01-05 22:02:55', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('436', '6822979120', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一路上景色很漂亮..高端大气上档次..不错不错..', '2014-12-25 23:53:07', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('437', '6815869788', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '此次旅行总体满意，尽管博鳌亚洲论坛永久会址主会场因会议非常遗憾未能参观，但是途牛的客服很快就协调退还了部分票款，办事效率很高。', '2014-12-22 12:31:08', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('438', '盛京车汇', '', '预订过程:满意;景区:一般;', '回来才发现博鳌论坛会址应该是可以进入会堂参观的，可是我们去的时候大门禁闭，不知道景区是怎么安排的，同样的票价为什么不开放会堂呢？下次去一定要问问。', '2014-01-07 16:57:30', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('439', '6811753325', '', '预订过程:满意;景区:满意;', '很方便，也有专门的柜台办理，很顺，唯一缺点就是优惠幅度太可怜了', '2013-10-08 22:02:57', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('440', '6811808952', '', '预订过程:满意;景区:满意;', '还不错', '2013-07-14 21:29:12', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('441', '手心', '', '', '带客户去参观博鳌亚洲论坛永久会址，大家都十分满意。有点遗憾的是玉带滩没有登上去，大暴雨很邪恶有木有？我本人05年离开的索菲特，所以7年后故地重游也是感慨颇多，更名不说更是物是人非了！整体很满意！！', '2012-08-27 08:52:06', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('442', '6811130757', '', '', '', '2012-08-26 10:22:21', '2018-11-02 19:25:49', '32715');
INSERT INTO `tuniu_boao` VALUES ('443', '6811060822', '', '', '博鳌名不虚传', '2012-08-17 09:51:00', '2018-11-02 19:25:49', '32715');
