/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:05:40
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_wbf
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_wbf`;
CREATE TABLE `tuniu_wbf` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` varchar(50) DEFAULT NULL,
  `tuniuid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=33 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_wbf
-- ----------------------------
INSERT INTO `tuniu_wbf` VALUES ('16', '8025868953', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区规模挺大的，徒步转完需4个小时，通过途牛买门票加午餐很实惠，建议提前通过途牛网买套餐', '2018-03-05 09:11:20', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('17', '8111832350', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，方便，快速，价优', '2018-03-01 09:07:45', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('18', '8127031305', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好很好很好还好还好', '2018-02-24 09:15:01', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('19', '8127031305', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '好好好好好好好好好好好好好好好好好', '2018-02-24 09:14:36', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('20', '8113662220', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '老妈说挺划算，几十块含餐食，还有电瓶车，山不高，爬完不累，很好', '2018-02-20 09:26:21', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('21', '8122095997', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错 下次还要来 哈哈', '2017-10-22 10:46:23', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('22', '8090966552', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '早上去的，人很少，道馆就只有我们一家人，服务很周到！！！', '2017-01-24 20:08:16', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('23', '6836537936', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '好看，可以去看看，，，，，', '2016-08-28 11:30:02', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('24', '8017560555', '', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '取票出了点问题，但能及时解决了', '2016-05-21 17:00:18', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('25', '6827922537', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，好久没有这么开心了，带了公司一群人来的，下次还会来的，很有意义的一次旅游。', '2015-05-08 14:45:14', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('26', 'tuniu0945064', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '陪朋友第二次去了。风景还不错，爬山也不是很累！', '2015-04-20 02:00:50', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('27', 'tuniu0945064', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好玩的！文笔峰风景很不错哟！就是元旦假期人有点多，车不太好停！', '2015-03-22 13:31:11', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('28', '6825629671', '', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '景区环境不错，但交通不是很好，还可以选择配餐。', '2015-03-09 09:28:30', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('29', '6825539558', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一次比较满意的取票经历，处理速度很快，谢谢！', '2015-02-24 13:24:34', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('30', '6825535679', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '爬山有点累，风景很不错！最好大清早就去，到了中午人很多！', '2015-02-21 22:09:10', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('31', '6823976811', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景点很美，门票也很便宜！挺方便的，订票也很快捷！', '2015-01-31 14:39:43', '2018-11-02 19:21:55', '32410');
INSERT INTO `tuniu_wbf` VALUES ('32', '木木鱼', 'http://m.tuniucdn.com/filebroker/cdn/snc/e2/9d/e29d7fb2fa20d54115153b31cf8816ce_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '大家都玩的很开心，很值得，而且票价不贵，以后旅游就上途牛了！', '2015-01-04 09:08:02', '2018-11-02 19:21:55', '32410');
