/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:03:10
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_glh
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_glh`;
CREATE TABLE `tuniu_glh` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` varchar(50) DEFAULT NULL,
  `tuniuid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=63 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_glh
-- ----------------------------
INSERT INTO `tuniu_glh` VALUES ('33', '8126539808', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '现买现用，快捷方便，我们不在周末去，人也不多，很不错的体验', '2018-06-15 07:56:10', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('34', '8126539808', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，现买现用，我们一家人去的，很划算了', '2018-05-28 09:46:29', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('35', '8090312015', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常好非常及时 后面有优惠还提醒我重新拍', '2017-09-24 10:49:40', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('36', '8091380250', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '周末休闲放松好去处\n', '2017-07-19 00:51:32', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('37', 'annawf', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '有些地方还没有建好，看景色的多，可玩儿性不足…', '2017-04-07 15:38:03', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('38', 'annawf', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带孩子来玩儿的，超级开心！有机会还来！', '2017-04-07 15:37:26', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('39', '8108270057', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '好玩...带儿子亲子游不错', '2017-04-05 19:46:31', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('40', '8100186287', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的，孩子玩的很开心', '2017-03-05 18:15:15', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('41', '8087639751', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '环境非常好，池子很多，转不过来，性价比超高，值得一去', '2017-02-21 09:13:32', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('42', '6823883086', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '………………！！！！！！！！', '2017-02-09 11:56:33', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('43', 'fgy717', 'http://m.tuniucdn.com/fb2/t1/G2/M00/EE/06/Cii-T1geGECIHDBPAAAXC_rZv4UAAEMIwP_3jEAABcj654_w90_h90_c1_t0.jpg', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一家人玩的很开心，环境好，玩的好', '2016-11-06 01:37:51', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('44', '8013363030', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '洗浴条件略显逊色！感觉拖鞋，浴巾不太干净！', '2016-10-15 18:40:45', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('45', '6823803158', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意。订票方便、取票快捷，还很优惠。在景区玩了一天，非常尽兴，是我见过的最好的温泉景区了', '2016-10-05 22:28:11', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('46', '8091668583', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '一些露天的池子边上太多蚂蚁了，看的都不想下去，还有一些池子的水是凉的。地方不大，总体感觉还行\n', '2016-09-25 16:14:50', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('47', '6811963161', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '和朋友一起去，有演出，整体不大，有点无聊，东西好贵。', '2016-09-17 16:51:44', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('48', '8078875798', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这里的温泉不太大，但是项目还是挺多的，如果价格能够更优惠点那就更好啦', '2016-08-12 12:55:32', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('49', '8020832272', '', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '票价比窗口便宜，到景区取票不用排队。', '2016-08-08 10:54:52', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('50', '8085229572', '', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '昨晚我们没去 退款 因为k2路有点问题，所以没去了', '2016-07-30 07:55:41', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('51', '8013138570', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', 'hai好评chi支持海口旅游景区', '2015-12-01 09:33:45', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('52', '6819889317', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，比其他网站都优惠，景点还在建设中，挺适合拍照。', '2015-11-22 10:19:54', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('53', '8017598733', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，出票很快，不用提前预定', '2015-11-11 14:10:23', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('54', 'caiyunbi', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意，出票很快，下次继续用途牛。', '2015-11-05 10:39:48', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('55', '8010951693', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '海南最好的温泉，服务态度好到爆，浴巾湿了服务员看到主动帮换干的。', '2015-10-10 10:30:10', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('56', '悠游贝壳', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境整体还不错，一个亚洲区基本上够泡上半天了。我们是下午两三点去的，人不多，过了4点半就基本没有空池子了。人多影响心情，只好闪人~', '2015-06-11 16:14:02', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('57', 'tuniu0945064', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还不错，就是小了点。等旁边的南洋特色的开出来，会更好玩一点。就是里面的游戏太弱智了……', '2015-04-20 02:03:03', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('58', '6825597673', '', '预订优惠:一般;取票便捷:满意;景区服务:一般;', '环境好，感觉不错，周末休闲好去处，考虑考虑', '2015-03-24 18:48:33', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('59', '6822586808', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '对比了途牛是最优惠的，取票非常便捷，景区服务很好，环境很好，非常喜欢，很满意！', '2015-02-21 00:52:29', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('60', '6823370863', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好 很方便 比在某团某宝买的方便多了 去窗口直接换票', '2015-02-10 09:44:46', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('61', '6823802872', '', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境非常好，玩得很开心，啦啦啦啦啦啦啦啦啦啦', '2015-01-24 17:27:38', '2018-11-02 19:22:06', '789243');
INSERT INTO `tuniu_glh` VALUES ('62', '6813762091', '', '预订过程:满意;景区:满意;', '不错', '2014-01-28 23:00:05', '2018-11-02 19:22:06', '789243');
