/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : yanglidata

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-12 15:13:15
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_fjzd_jiji41
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_fjzd_jiji41`;
CREATE TABLE `tuniu_fjzd_jiji41` (
  `id` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `fenlei` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` varchar(255) DEFAULT NULL,
  `uptime` varchar(255) DEFAULT NULL,
  `tasktimes` varchar(255) DEFAULT NULL,
  `tuniuid` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_fjzd_jiji41
-- ----------------------------
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47637', '6827768551', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的 取票很方便。拿手机直接进', '2018/9/25 21:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47640', '6823281121', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，不用换纸质票，点击出票短信中的链接，凭二维码就能登船，非常方便，满意', '2018/8/24 1:19', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47656', '6817126350', 'http://m.tuniucdn.com/fb2/t1/G5/M00/9F/E8/Cii-s1tafaqIJvnQABODnX0ju7wAAK6QQPcEusAE4O1645_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买套票很划算，潜水有意思，缺点是当天人太多，体验差了点', '2018/7/27 14:01', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47659', '8135908967', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '跟团游交通解决了，门票解决了，价格实惠，不纠结带你到景区购物点的可以订购。', '2018/6/26 10:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47698', '6836688183', 'http://m.tuniucdn.com/filebroker/cdn/prd/2e/d1/2ed100266531fbd16b7bd4933d9f4775_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺方便，到了岛还有人联系', '2018/5/18 9:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47699', '北极星ddd', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，非常的快，十分的方便快捷', '2018/5/16 16:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47700', '8092180265', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛定的机票和酒店还是蛮方便的 感谢工作人员的服务', '2018/5/14 10:42', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47703', '8132961389', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，小孩票。进去后自己搭项目。', '2018/5/1 17:37', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47708', '霖翠西', 'http://m.tuniucdn.com/filebroker/cdn/prd/2b/dc/2bdcd96f5542cfa2dfb9d4df50825d2a_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '凭二维码就能登船上岛 很方便 ', '2018/4/26 11:33', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47710', '6813816005', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的，扫二维码直接上船进岛', '2018/4/19 12:39', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47755', '6821150391', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛出票快捷，使用验证码和预订人身份证即可入园，很方便！全潜值得一看！途牛很方便，套票很优惠！', '2018/4/7 9:28', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47762', '8013218150', 'http://m.tuniucdn.com/fb2/t1/G5/M00/69/6C/Cii-s1qIMASIBW5HAAZpHk0b5dkAADgwwHLs2EABmk2518_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订便捷，帮朋友一起订了票，不错', '2018/3/15 23:34', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47774', '8125825890', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用取票，用二维码可以直接进去坐船，到岛上换票，比较方便，就是送的餐要早点去吃，下午5点后就没了，不过，饭店的态度很不错，我们去晚了没饭了，饭店还说可以做要等一下，我们急着坐船走等不了，就送我们了两个椰子。很不错。岛上人不算多。', '2018/3/7 8:59', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47777', 'burberry1856', 'http://m.tuniucdn.com/fb2/t1/G5/M00/46/3F/Cii-s1plxkmIDd9UABFYCBvZqK0AACt7wCH5ekAEVgg205_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '比景区售价优惠15元，不用排队，就在机器上取，方便快捷', '2018/3/1 21:18', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47795', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，比现场买票省了个门船票', '2018/2/24 9:42', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47800', '8099192061', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错速度快 前一天定的第二天就能用', '2018/2/17 9:03', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47801', '8030352792', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不变的服务，快捷方便，一如既往的支持你们', '2018/2/15 15:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47817', '8002299560', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '值得一看，一界两片天，不用出票，直接扫手机码出行', '2018/1/29 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47935', '8030287067', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '当天临时决定去分界洲，火速订票，，开车过去后顺利取票，相当便捷。', '2017/10/1 22:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47936', 'forbesk', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，以后还会订', '2017/9/29 15:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47937', '8117533316', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买完了会收到个短信，然后点开短信里的链接就会出现个二维码拿着这个二维码直接去入口就可以了 工作人员会帮你扫 然后就可以进去登船了。', '2017/9/23 9:12', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47940', '8006366501', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错价格实惠，方便。推荐使用。', '2017/8/26 9:35', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47942', '6830665719', 'http://m.tuniucdn.com/fb2/t1/G1/M00/20/97/Cii9EVbeb9-IAcylABvJbIxn_O8AAChuAMvDLoAG8mE145_w90_h90_c1_t0.png', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，取票方便，就是天气太热啦！送的四选一套餐也不错，', '2017/8/23 14:25', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47957', '8113111180', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的。方便快捷。临时定的，电子刷二维码进入景区的', '2017/8/19 17:17', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47982', '6823959792', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，直接扫描二维码就可以了不用取票，价格比售票处便宜', '2017/6/28 9:06', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47997', '6810289819', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是相当方便的。扫码就进去了', '2017/6/22 11:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48019', '8108652187', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次网上订票，没想到快且便宜，随时可订，退票也方便，感觉很好，以后就网上订了。', '2017/4/11 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48022', '8009670038', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错还很方便，5点好评', '2017/3/25 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48042', '8077660268', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，价格优惠。', '2017/2/13 22:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48075', 'Candy927', 'http://m.tuniucdn.com/fb2/t1/G5/M00/C8/7B/Cii-s1tvTK-IaidMABSkNk1x2OUAAL0vAHV6ckAFKRO745_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上下单方便快捷，省去排队购票之苦', '2017/2/6 14:18', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48076', '8077537999', 'http://m.tuniucdn.com/fb2/t1/G2/M00/04/AE/Cii-T1eDkwiIQ6wkAAn5aTj_w9wAAAGZgEvTJYACfmB220_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '本地身份证到景区购票优惠更大，网上购票进入后看别人才知道！', '2017/2/6 5:14', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48080', '8003337217', '', '141', '预订优惠:满意;取票便捷:不满意;景区服务:一般;', '在景区门口不需要取票，凭二维码就可以上船，但在里面取海洋世界的票非常不容易，排队人多，而且没有提示，导致排错队又重新排，以后短信提醒可以说一下是哪个窗口领取么？取票口的提示也可以明显点啊，完全不知道怎么网络兑票…', '2017/2/5 3:47', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48081', '新上海人', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预定和取票非常方便，景区服务也很好', '2017/2/4 10:16', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48083', '8092262820', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用在景区等票，直接拿手机进场就行', '2017/2/1 22:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48095', '8101325797', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，方便、快捷。', '2017/1/9 19:16', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48097', '8099367330', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好途牛很方便，订票好立马就出', '2016/12/19 8:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48099', '8085360866', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，价格实惠，推荐', '2016/12/7 12:56', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48109', '乔帮主XP', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '客服很给力，取票方便', '2016/3/16 14:15', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48111', '8035372668', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '特别好，方便快捷，而且比去了买票便宜，特赞一下', '2016/2/15 18:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48169', '都是扯', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订很快！！！客服也很耐心！！总体来说感觉挺不错的下次还在途牛预订', '2015/3/11 19:02', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48172', '6825911927', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意的一次出游，取票很方便。还赠送了饮品。下次还继续。', '2015/3/8 20:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48186', '6817635015', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票方便，单独窗口取票，不怎么排队，很快', '2015/2/25 17:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48192', '6823610028', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这次吸取了上次的教训先提前两个小时购票，进去景区很顺利，我带8岁小孩和两个70岁以上老人出游，而我只买了两张成人门票，本以为免门票价钱能比网上优惠点，到那才发现一张船票就135元，比网上贵多了，小孩的半票加起来更贵，还不如一起买了。', '2015/2/2 5:46', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48204', '6823276058', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票很快，景点游客太多，但仍值得一去。途牛很方便好用。', '2015/1/27 16:09', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48205', '6823220152', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，网上约定一小时不到就可以去景区取票。服务很好，景区景色宜人，值得一去！', '2015/1/7 19:52', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48225', '6813870755', '', '141', '预订过程:满意;景区:满意;', '我是在当天8点多订的票，当时还有点害怕到了地方拿不到票，没想到非常顺利，非常快！第一次在途牛订票，感觉还挺不错的。', '2014/2/8 10:51', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48294', '6813890660', '', '141', '预订过程:满意;景区:满意;', '很满意，速度快，价格合理，手续简便。下次还会通过途牛订购产品。', '2014/2/5 8:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48296', '6813881327', '', '141', '预订过程:满意;景区:满意;', '，价格优惠，取票也很方便。', '2014/2/4 14:30', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48344', '6813705873', '', '141', '预订过程:满意;景区:满意;', '+不错，很方便，的确比现场买便宜很多！下次还会在网上提前预定！', '2014/1/6 18:20', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48347', '6813712265', '', '141', '预订过程:满意;景区:满意;', '订票很方便，支付也很快捷，可以选用支付宝快捷支付，在景区直接到5号窗口换票，我只提前了半个小时订票，到景区后当时景区没有收到传真，怀着忐忑的心情打了官方电话，两分钟内解决问题，那速度真叫一个快。最关键的，门票加船票原价是168元呢，一下子省了78元，心里那个爽。不过这里提醒其它游客，去的时候如果打的，跟司机谈价格时特意说明一下你的票已经订好，如果拿原价票，司机会有积分奖励的，他一般给你报的价格低一些，如果你是团的票，他没有奖励，车票这块他会提价，所以事先讲明，以免事后扯皮。', '2014/1/2 13:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48365', 'tuniu578940', '', '141', '预订过程:满意;景区:满意;', '景点门票船票优惠一半以上，很给力。以后会经常上途牛网。', '2013/11/23 15:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48372', '6811787767', '', '141', '预订过程:满意;景区:满意;', '方便又实惠 可以再次选择', '2013/8/12 9:01', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48376', '6811590989', '', '141', '预订过程:满意;景区:满意;', '，非常好，取票方便，价格便宜！', '2013/2/24 10:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47637', '6827768551', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的 取票很方便。拿手机直接进', '2018/9/25 21:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47640', '6823281121', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，不用换纸质票，点击出票短信中的链接，凭二维码就能登船，非常方便，满意', '2018/8/24 1:19', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47656', '6817126350', 'http://m.tuniucdn.com/fb2/t1/G5/M00/9F/E8/Cii-s1tafaqIJvnQABODnX0ju7wAAK6QQPcEusAE4O1645_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买套票很划算，潜水有意思，缺点是当天人太多，体验差了点', '2018/7/27 14:01', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47659', '8135908967', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '跟团游交通解决了，门票解决了，价格实惠，不纠结带你到景区购物点的可以订购。', '2018/6/26 10:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47698', '6836688183', 'http://m.tuniucdn.com/filebroker/cdn/prd/2e/d1/2ed100266531fbd16b7bd4933d9f4775_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺方便，到了岛还有人联系', '2018/5/18 9:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47699', '北极星ddd', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，非常的快，十分的方便快捷', '2018/5/16 16:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47700', '8092180265', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛定的机票和酒店还是蛮方便的 感谢工作人员的服务', '2018/5/14 10:42', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47703', '8132961389', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，小孩票。进去后自己搭项目。', '2018/5/1 17:37', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47708', '霖翠西', 'http://m.tuniucdn.com/filebroker/cdn/prd/2b/dc/2bdcd96f5542cfa2dfb9d4df50825d2a_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '凭二维码就能登船上岛 很方便 ', '2018/4/26 11:33', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47710', '6813816005', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的，扫二维码直接上船进岛', '2018/4/19 12:39', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47755', '6821150391', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛出票快捷，使用验证码和预订人身份证即可入园，很方便！全潜值得一看！途牛很方便，套票很优惠！', '2018/4/7 9:28', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47762', '8013218150', 'http://m.tuniucdn.com/fb2/t1/G5/M00/69/6C/Cii-s1qIMASIBW5HAAZpHk0b5dkAADgwwHLs2EABmk2518_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订便捷，帮朋友一起订了票，不错', '2018/3/15 23:34', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47774', '8125825890', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用取票，用二维码可以直接进去坐船，到岛上换票，比较方便，就是送的餐要早点去吃，下午5点后就没了，不过，饭店的态度很不错，我们去晚了没饭了，饭店还说可以做要等一下，我们急着坐船走等不了，就送我们了两个椰子。很不错。岛上人不算多。', '2018/3/7 8:59', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47777', 'burberry1856', 'http://m.tuniucdn.com/fb2/t1/G5/M00/46/3F/Cii-s1plxkmIDd9UABFYCBvZqK0AACt7wCH5ekAEVgg205_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '比景区售价优惠15元，不用排队，就在机器上取，方便快捷', '2018/3/1 21:18', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47795', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，比现场买票省了个门船票', '2018/2/24 9:42', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47800', '8099192061', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错速度快 前一天定的第二天就能用', '2018/2/17 9:03', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47801', '8030352792', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不变的服务，快捷方便，一如既往的支持你们', '2018/2/15 15:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47817', '8002299560', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '值得一看，一界两片天，不用出票，直接扫手机码出行', '2018/1/29 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47935', '8030287067', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '当天临时决定去分界洲，火速订票，，开车过去后顺利取票，相当便捷。', '2017/10/1 22:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47936', 'forbesk', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，以后还会订', '2017/9/29 15:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47937', '8117533316', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买完了会收到个短信，然后点开短信里的链接就会出现个二维码拿着这个二维码直接去入口就可以了 工作人员会帮你扫 然后就可以进去登船了。', '2017/9/23 9:12', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47940', '8006366501', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错价格实惠，方便。推荐使用。', '2017/8/26 9:35', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47942', '6830665719', 'http://m.tuniucdn.com/fb2/t1/G1/M00/20/97/Cii9EVbeb9-IAcylABvJbIxn_O8AAChuAMvDLoAG8mE145_w90_h90_c1_t0.png', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，取票方便，就是天气太热啦！送的四选一套餐也不错，', '2017/8/23 14:25', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47957', '8113111180', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的。方便快捷。临时定的，电子刷二维码进入景区的', '2017/8/19 17:17', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47982', '6823959792', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，直接扫描二维码就可以了不用取票，价格比售票处便宜', '2017/6/28 9:06', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47997', '6810289819', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是相当方便的。扫码就进去了', '2017/6/22 11:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48019', '8108652187', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次网上订票，没想到快且便宜，随时可订，退票也方便，感觉很好，以后就网上订了。', '2017/4/11 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48022', '8009670038', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错还很方便，5点好评', '2017/3/25 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48042', '8077660268', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，价格优惠。', '2017/2/13 22:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48075', 'Candy927', 'http://m.tuniucdn.com/fb2/t1/G5/M00/C8/7B/Cii-s1tvTK-IaidMABSkNk1x2OUAAL0vAHV6ckAFKRO745_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上下单方便快捷，省去排队购票之苦', '2017/2/6 14:18', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48076', '8077537999', 'http://m.tuniucdn.com/fb2/t1/G2/M00/04/AE/Cii-T1eDkwiIQ6wkAAn5aTj_w9wAAAGZgEvTJYACfmB220_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '本地身份证到景区购票优惠更大，网上购票进入后看别人才知道！', '2017/2/6 5:14', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48080', '8003337217', '', '141', '预订优惠:满意;取票便捷:不满意;景区服务:一般;', '在景区门口不需要取票，凭二维码就可以上船，但在里面取海洋世界的票非常不容易，排队人多，而且没有提示，导致排错队又重新排，以后短信提醒可以说一下是哪个窗口领取么？取票口的提示也可以明显点啊，完全不知道怎么网络兑票…', '2017/2/5 3:47', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48081', '新上海人', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预定和取票非常方便，景区服务也很好', '2017/2/4 10:16', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48083', '8092262820', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用在景区等票，直接拿手机进场就行', '2017/2/1 22:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48095', '8101325797', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，方便、快捷。', '2017/1/9 19:16', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48097', '8099367330', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好途牛很方便，订票好立马就出', '2016/12/19 8:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48099', '8085360866', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，价格实惠，推荐', '2016/12/7 12:56', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48109', '乔帮主XP', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '客服很给力，取票方便', '2016/3/16 14:15', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48111', '8035372668', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '特别好，方便快捷，而且比去了买票便宜，特赞一下', '2016/2/15 18:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48169', '都是扯', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订很快！！！客服也很耐心！！总体来说感觉挺不错的下次还在途牛预订', '2015/3/11 19:02', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48172', '6825911927', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意的一次出游，取票很方便。还赠送了饮品。下次还继续。', '2015/3/8 20:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48186', '6817635015', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票方便，单独窗口取票，不怎么排队，很快', '2015/2/25 17:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48192', '6823610028', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这次吸取了上次的教训先提前两个小时购票，进去景区很顺利，我带8岁小孩和两个70岁以上老人出游，而我只买了两张成人门票，本以为免门票价钱能比网上优惠点，到那才发现一张船票就135元，比网上贵多了，小孩的半票加起来更贵，还不如一起买了。', '2015/2/2 5:46', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48204', '6823276058', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票很快，景点游客太多，但仍值得一去。途牛很方便好用。', '2015/1/27 16:09', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48205', '6823220152', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，网上约定一小时不到就可以去景区取票。服务很好，景区景色宜人，值得一去！', '2015/1/7 19:52', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48225', '6813870755', '', '141', '预订过程:满意;景区:满意;', '我是在当天8点多订的票，当时还有点害怕到了地方拿不到票，没想到非常顺利，非常快！第一次在途牛订票，感觉还挺不错的。', '2014/2/8 10:51', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48294', '6813890660', '', '141', '预订过程:满意;景区:满意;', '很满意，速度快，价格合理，手续简便。下次还会通过途牛订购产品。', '2014/2/5 8:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48296', '6813881327', '', '141', '预订过程:满意;景区:满意;', '，价格优惠，取票也很方便。', '2014/2/4 14:30', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48344', '6813705873', '', '141', '预订过程:满意;景区:满意;', '+不错，很方便，的确比现场买便宜很多！下次还会在网上提前预定！', '2014/1/6 18:20', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48347', '6813712265', '', '141', '预订过程:满意;景区:满意;', '订票很方便，支付也很快捷，可以选用支付宝快捷支付，在景区直接到5号窗口换票，我只提前了半个小时订票，到景区后当时景区没有收到传真，怀着忐忑的心情打了官方电话，两分钟内解决问题，那速度真叫一个快。最关键的，门票加船票原价是168元呢，一下子省了78元，心里那个爽。不过这里提醒其它游客，去的时候如果打的，跟司机谈价格时特意说明一下你的票已经订好，如果拿原价票，司机会有积分奖励的，他一般给你报的价格低一些，如果你是团的票，他没有奖励，车票这块他会提价，所以事先讲明，以免事后扯皮。', '2014/1/2 13:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48365', 'tuniu578940', '', '141', '预订过程:满意;景区:满意;', '景点门票船票优惠一半以上，很给力。以后会经常上途牛网。', '2013/11/23 15:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48372', '6811787767', '', '141', '预订过程:满意;景区:满意;', '方便又实惠 可以再次选择', '2013/8/12 9:01', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48376', '6811590989', '', '141', '预订过程:满意;景区:满意;', '，非常好，取票方便，价格便宜！', '2013/2/24 10:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47637', '6827768551', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的 取票很方便。拿手机直接进', '2018/9/25 21:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47640', '6823281121', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票快，不用换纸质票，点击出票短信中的链接，凭二维码就能登船，非常方便，满意', '2018/8/24 1:19', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47656', '6817126350', 'http://m.tuniucdn.com/fb2/t1/G5/M00/9F/E8/Cii-s1tafaqIJvnQABODnX0ju7wAAK6QQPcEusAE4O1645_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买套票很划算，潜水有意思，缺点是当天人太多，体验差了点', '2018/7/27 14:01', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47659', '8135908967', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '跟团游交通解决了，门票解决了，价格实惠，不纠结带你到景区购物点的可以订购。', '2018/6/26 10:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47698', '6836688183', 'http://m.tuniucdn.com/filebroker/cdn/prd/2e/d1/2ed100266531fbd16b7bd4933d9f4775_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺方便，到了岛还有人联系', '2018/5/18 9:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47699', '北极星ddd', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，非常的快，十分的方便快捷', '2018/5/16 16:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47700', '8092180265', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛定的机票和酒店还是蛮方便的 感谢工作人员的服务', '2018/5/14 10:42', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47703', '8132961389', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，小孩票。进去后自己搭项目。', '2018/5/1 17:37', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47708', '霖翠西', 'http://m.tuniucdn.com/filebroker/cdn/prd/2b/dc/2bdcd96f5542cfa2dfb9d4df50825d2a_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '凭二维码就能登船上岛 很方便 ', '2018/4/26 11:33', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47710', '6813816005', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的，扫二维码直接上船进岛', '2018/4/19 12:39', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47755', '6821150391', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '途牛出票快捷，使用验证码和预订人身份证即可入园，很方便！全潜值得一看！途牛很方便，套票很优惠！', '2018/4/7 9:28', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47762', '8013218150', 'http://m.tuniucdn.com/fb2/t1/G5/M00/69/6C/Cii-s1qIMASIBW5HAAZpHk0b5dkAADgwwHLs2EABmk2518_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订便捷，帮朋友一起订了票，不错', '2018/3/15 23:34', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47774', '8125825890', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用取票，用二维码可以直接进去坐船，到岛上换票，比较方便，就是送的餐要早点去吃，下午5点后就没了，不过，饭店的态度很不错，我们去晚了没饭了，饭店还说可以做要等一下，我们急着坐船走等不了，就送我们了两个椰子。很不错。岛上人不算多。', '2018/3/7 8:59', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47777', 'burberry1856', 'http://m.tuniucdn.com/fb2/t1/G5/M00/46/3F/Cii-s1plxkmIDd9UABFYCBvZqK0AACt7wCH5ekAEVgg205_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '比景区售价优惠15元，不用排队，就在机器上取，方便快捷', '2018/3/1 21:18', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47795', '6825128091', 'http://m.tuniucdn.com/fb2/t1/G5/M00/76/8A/Cii-sltEOhyIQC5AAAB3rvRGsfYAAJ8KgKKVvYAAHfG268_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，比现场买票省了个门船票', '2018/2/24 9:42', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47800', '8099192061', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错速度快 前一天定的第二天就能用', '2018/2/17 9:03', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47801', '8030352792', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不变的服务，快捷方便，一如既往的支持你们', '2018/2/15 15:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47817', '8002299560', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '值得一看，一界两片天，不用出票，直接扫手机码出行', '2018/1/29 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47935', '8030287067', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '当天临时决定去分界洲，火速订票，，开车过去后顺利取票，相当便捷。', '2017/10/1 22:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47936', 'forbesk', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，以后还会订', '2017/9/29 15:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47937', '8117533316', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '买完了会收到个短信，然后点开短信里的链接就会出现个二维码拿着这个二维码直接去入口就可以了 工作人员会帮你扫 然后就可以进去登船了。', '2017/9/23 9:12', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47940', '8006366501', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错价格实惠，方便。推荐使用。', '2017/8/26 9:35', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47942', '6830665719', 'http://m.tuniucdn.com/fb2/t1/G1/M00/20/97/Cii9EVbeb9-IAcylABvJbIxn_O8AAChuAMvDLoAG8mE145_w90_h90_c1_t0.png', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，取票方便，就是天气太热啦！送的四选一套餐也不错，', '2017/8/23 14:25', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47957', '8113111180', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的。方便快捷。临时定的，电子刷二维码进入景区的', '2017/8/19 17:17', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47982', '6823959792', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常方便，直接扫描二维码就可以了不用取票，价格比售票处便宜', '2017/6/28 9:06', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('47997', '6810289819', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '还是相当方便的。扫码就进去了', '2017/6/22 11:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48019', '8108652187', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '第一次网上订票，没想到快且便宜，随时可订，退票也方便，感觉很好，以后就网上订了。', '2017/4/11 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48022', '8009670038', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错还很方便，5点好评', '2017/3/25 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48042', '8077660268', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '方便快捷，价格优惠。', '2017/2/13 22:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48075', 'Candy927', 'http://m.tuniucdn.com/fb2/t1/G5/M00/C8/7B/Cii-s1tvTK-IaidMABSkNk1x2OUAAL0vAHV6ckAFKRO745_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '网上下单方便快捷，省去排队购票之苦', '2017/2/6 14:18', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48076', '8077537999', 'http://m.tuniucdn.com/fb2/t1/G2/M00/04/AE/Cii-T1eDkwiIQ6wkAAn5aTj_w9wAAAGZgEvTJYACfmB220_w90_h90_c1_t0.jpg', '141', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '本地身份证到景区购票优惠更大，网上购票进入后看别人才知道！', '2017/2/6 5:14', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48080', '8003337217', '', '141', '预订优惠:满意;取票便捷:不满意;景区服务:一般;', '在景区门口不需要取票，凭二维码就可以上船，但在里面取海洋世界的票非常不容易，排队人多，而且没有提示，导致排错队又重新排，以后短信提醒可以说一下是哪个窗口领取么？取票口的提示也可以明显点啊，完全不知道怎么网络兑票…', '2017/2/5 3:47', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48081', '新上海人', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预定和取票非常方便，景区服务也很好', '2017/2/4 10:16', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48083', '8092262820', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不用在景区等票，直接拿手机进场就行', '2017/2/1 22:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48095', '8101325797', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好的，方便、快捷。', '2017/1/9 19:16', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48097', '8099367330', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好途牛很方便，订票好立马就出', '2016/12/19 8:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48099', '8085360866', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，价格实惠，推荐', '2016/12/7 12:56', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48109', '乔帮主XP', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '客服很给力，取票方便', '2016/3/16 14:15', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48111', '8035372668', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '特别好，方便快捷，而且比去了买票便宜，特赞一下', '2016/2/15 18:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48169', '都是扯', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '预订很快！！！客服也很耐心！！总体来说感觉挺不错的下次还在途牛预订', '2015/3/11 19:02', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48172', '6825911927', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常满意的一次出游，取票很方便。还赠送了饮品。下次还继续。', '2015/3/8 20:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48186', '6817635015', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '订票方便，单独窗口取票，不怎么排队，很快', '2015/2/25 17:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48192', '6823610028', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '这次吸取了上次的教训先提前两个小时购票，进去景区很顺利，我带8岁小孩和两个70岁以上老人出游，而我只买了两张成人门票，本以为免门票价钱能比网上优惠点，到那才发现一张船票就135元，比网上贵多了，小孩的半票加起来更贵，还不如一起买了。', '2015/2/2 5:46', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48204', '6823276058', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '出票很快，景点游客太多，但仍值得一去。途牛很方便好用。', '2015/1/27 16:09', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48205', '6823220152', '', '141', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很方便，网上约定一小时不到就可以去景区取票。服务很好，景区景色宜人，值得一去！', '2015/1/7 19:52', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48225', '6813870755', '', '141', '预订过程:满意;景区:满意;', '我是在当天8点多订的票，当时还有点害怕到了地方拿不到票，没想到非常顺利，非常快！第一次在途牛订票，感觉还挺不错的。', '2014/2/8 10:51', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48294', '6813890660', '', '141', '预订过程:满意;景区:满意;', '很满意，速度快，价格合理，手续简便。下次还会通过途牛订购产品。', '2014/2/5 8:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48296', '6813881327', '', '141', '预订过程:满意;景区:满意;', '，价格优惠，取票也很方便。', '2014/2/4 14:30', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48344', '6813705873', '', '141', '预订过程:满意;景区:满意;', '+不错，很方便，的确比现场买便宜很多！下次还会在网上提前预定！', '2014/1/6 18:20', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48347', '6813712265', '', '141', '预订过程:满意;景区:满意;', '订票很方便，支付也很快捷，可以选用支付宝快捷支付，在景区直接到5号窗口换票，我只提前了半个小时订票，到景区后当时景区没有收到传真，怀着忐忑的心情打了官方电话，两分钟内解决问题，那速度真叫一个快。最关键的，门票加船票原价是168元呢，一下子省了78元，心里那个爽。不过这里提醒其它游客，去的时候如果打的，跟司机谈价格时特意说明一下你的票已经订好，如果拿原价票，司机会有积分奖励的，他一般给你报的价格低一些，如果你是团的票，他没有奖励，车票这块他会提价，所以事先讲明，以免事后扯皮。', '2014/1/2 13:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48365', 'tuniu578940', '', '141', '预订过程:满意;景区:满意;', '景点门票船票优惠一半以上，很给力。以后会经常上途牛网。', '2013/11/23 15:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48372', '6811787767', '', '141', '预订过程:满意;景区:满意;', '方便又实惠 可以再次选择', '2013/8/12 9:01', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji41` VALUES ('48376', '6811590989', '', '141', '预订过程:满意;景区:满意;', '，非常好，取票方便，价格便宜！', '2013/2/24 10:11', '2018/10/16 15:24', '4267');
