/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : yanglidata

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-12 15:13:01
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_fjzd_jiji3
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_fjzd_jiji3`;
CREATE TABLE `tuniu_fjzd_jiji3` (
  `id` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `fenlei` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` varchar(255) DEFAULT NULL,
  `uptime` varchar(255) DEFAULT NULL,
  `tasktimes` varchar(255) DEFAULT NULL,
  `tuniuid` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_fjzd_jiji3
-- ----------------------------
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('47638', '8139059356', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，整体感觉还是比较愉快的！', '2018/9/7 9:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('47693', '6817500387', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带孩子看看这个不错 玩的很开心', '2018/5/29 15:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('47712', 'Ken龙', 'http://m.tuniucdn.com/fb2/t1/G5/M00/B6/38/Cii-tFrNYeiIfRfJAA5p6rWAc_UAAFb1wHMs-kADmoC955_w90_h90_c1_t0.jpg', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺不错的体验，游玩的非常开心', '2018/4/11 9:19', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48015', '6810699818', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的地方，适合全家半日游', '2017/5/1 19:06', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48017', '6833995385', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '感觉还可以，值得一去', '2017/4/17 9:50', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48041', '8010636652', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，值得一来，个人感觉比蜈支洲岛好，孩子玩的很高兴，岛上吃的也很丰富，居然还有我稀罕的沙县小吃，停车很方便，水也很透彻，还有海豚表演，很适合带小孩来，并且可以和海狮亲密接触，需要付费30，价格真心不贵，下次还会来!', '2017/2/14 22:52', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48088', '8021212688', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '整体还不错，下次再来', '2017/1/31 11:44', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48110', '8052628058', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错的选择，适合男女老少', '2016/3/7 9:33', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48147', '6826357206', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '非常不错，环境很好，值得去看看', '2016/1/24 10:47', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48152', '6815032277', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛的海很美，海水清澈见底，躺在吊床上晒着太阳吹着海风，真是好享受，值得推荐的好去处。', '2015/5/6 14:20', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48171', '6825798860', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境好，可以游玩的项目多，是个不错的旅游和度假天堂。', '2015/3/9 10:20', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48187', '6825602652', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛很美哒，特别是海水，偶是海南人，也为拥有这样的大海而骄傲！下次有空我一定还要再去哒，把没玩的海上项目都狠狠地玩一遍！', '2015/2/24 7:44', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48203', '6823801201', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺美的！水比蜈支洲岛得更清澈！海很美！！', '2015/1/29 23:24', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48212', 'miaomiao0527', '', '13', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '今天我们一家人出游到分界洲岛，那里景色迷人，空气清新，还有许多的情侣再次拍婚纱照，我们一家人玩的很是开心！', '2014/5/22 16:22', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48355', 'lazi0603', '', '13', '预订过程:满意;景区:满意;', '景色相当的美，可以和天涯海角媲美了，山上的鸟巢别墅群很多很多，有幸进去到一家游客的房子里参观，海景房啊，真的很好，海豚表演嘛，木有看到，就是关在几个池子里，有点失望，不是期待中的室内海豚表演。', '2013/12/30 20:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48374', 'cowboyliu', '', '13', '预订过程:满意;景区:满意;', '分界洲岛环境确实棒，商业开发速度也太快了，很快就不输蜈支岛了。熟不知游客要的就是原始生态的环境，把便民设施做足就可以了。这次主要去钓鱼，2个人钓了一下午，只有珊瑚鱼闹窝。。。。圆满结束旅途！', '2013/3/25 17:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji3` VALUES ('48392', '浮云', '', '13', '行程:满意;导游:满意;交通:满意;住宿:满意;', '海南岛是一个不错的渡假好去处,希望此行不会失望,我会常来的.', '2012/9/19 18:08', '2018/10/16 15:24', '4267');
