/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : yanglidata

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-12 15:13:22
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_fjzd_jiji42
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_fjzd_jiji42`;
CREATE TABLE `tuniu_fjzd_jiji42` (
  `id` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `fenlei` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` varchar(255) DEFAULT NULL,
  `uptime` varchar(255) DEFAULT NULL,
  `tasktimes` varchar(255) DEFAULT NULL,
  `tuniuid` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_fjzd_jiji42
-- ----------------------------
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47633', '8117586860', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很棒 岛上很漂亮 吃喝都有', '2018/10/9 16:18', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47655', '6811237097', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛沙滩沙子比较细，比蜈支洲岛好，蜈支洲到沙滩上都是死贝壳，踩着隔脚！', '2018/8/6 21:34', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47661', '6811987211', 'http://m.tuniucdn.com/fb2/t1/G2/M00/EC/5F/Cii-TFgdNlqIOAy1AAj6fUWOL2AAAELKQP2oLIACPqV387_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛风景真美，取票很方便', '2018/6/21 10:34', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47701', '6818580210', 'http://m.tuniucdn.com/fb2/t1/G1/M00/FD/30/Cii9EVbF5LGISJsIABBFlCXM6tcAAB_CABPnP0AEEWs956_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '看了这里的海 让人有冲动想要在此拍婚纱照 景色真的很美 野生动物表演不错 有只不听话的可爱小海狮 怕热只愿呆水里 驯养员很温柔地循循善诱 好一副和谐的相处画面 特温馨', '2018/5/5 18:34', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47709', '8077611593', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好，最高点景色不错，去的时候是寒假，所以人也好多', '2018/4/22 15:48', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47758', '8126793372', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '地方不错就是吃的贵这个在意料中。山上风景很美。', '2018/3/25 10:55', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47760', '8088277863', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带孩子，主要看海豚表演，座个车上山，风景很美！听说水上项目比蜈之洲便宜。', '2018/3/18 12:21', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47773', '8129056876', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '水很清澈，山顶风景不错', '2018/3/7 20:39', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47781', '8083392282', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景美水美，服务员特别热情', '2018/2/25 9:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47782', '8083392282', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛特别唯美，人不太多', '2018/2/25 9:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47798', '8050578901', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '太喜欢这了，环境好，水好', '2018/2/20 17:58', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47799', 'GL麟儿GL', 'http://m.tuniucdn.com/fb2/t1/G5/M00/4A/D2/Cii-s1pqaw2IY9twABNK4FRmAbwAAC1KQG6JoUAE0r4474_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛是一个很美丽的小岛屿，和好友们相聚在这里爬山，玩海，乐此不疲，途牛出票很快，五分钟出票，中间订单下错，我还退了一次，受理的也比较快，已经快成途牛的铁粉了，下次旅行出游还找途牛', '2018/2/18 5:58', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47814', '8126357357', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很值得去的景点，太漂亮了，海洋剧场特别推荐带孩子去', '2018/2/8 17:04', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47816', 'gubo25431809', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '感觉岛上景色不错，不过主要浏览区人工开发太明显，个人感觉一般，后山那里倒是比较惊艳，另外岛上末班船到晚上6点，至少没有说明，差点没返回来！需要特别注意下！另外赠送的海螺姑娘表演不在岛上，据说在三亚市里，后期也懒得找了，没有过去。', '2018/2/2 10:12', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47821', '8070679536', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '很值得一去的小岛，水好沙细，门票优惠力度再大一些 就更好了', '2017/12/21 10:41', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47939', '梦宋', 'http://m.tuniucdn.com/fb2/t1/G3/M00/1D/74/Cii_JVlUBQWIQF66AAkMTygYtZMAAB6uAOfYNcACQxn431_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很好玩，海水非常蓝，非常漂亮！', '2017/9/13 17:45', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47953', '8116238079', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色不错，值得一去。', '2017/8/21 10:01', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47958', '8116599827', 'http://m.tuniucdn.com/fb2/t1/G4/M00/52/B8/Cii-VVm_iMWIR7T9AABVxw8TdCkAABWIALrLRUAAFXf237_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，海天一色。有家台湾小吃店味道不错，卤肉饭、陵水酸粉、菠萝饭都好吃。', '2017/8/16 22:56', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47976', '8068596838', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲岛很美，很静谧，很喜欢! 景致多，处处是景，不晒，有阴凉处。', '2017/7/9 21:36', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47979', '8083796859', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '挺好玩的～风景好看，非常喜欢', '2017/6/30 16:03', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('47994', '8112688702', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '不错，环境真的特别好，都不想走了', '2017/6/23 9:05', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48013', '8105555920', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景色很美，推荐潜水，', '2017/5/4 12:03', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48021', '8105706935', '', '142', '预订优惠:一般;取票便捷:满意;景区服务:满意;', '景色超级美，值得一逛，还有免费巴士', '2017/4/3 16:23', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48037', '广CP3', 'http://m.tuniucdn.com/filebroker/cdn/prd/48/a9/48a92c293a8a393858be8596340ff427_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带父母旅行，听说蜈支洲岛人特别多，所以选择了分界洲岛，当天风很大，有点小凉，岛上景色很美，需要登上山顶众揽全景，有老人可以选择电瓶车，不是很高，走下来一个小时左右。岛上有各种项目，可根据喜好，还有小朋友喜欢的海豹海狮表演，都是另收费的，总体感觉不错！', '2017/2/28 18:10', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48039', '8020815292', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '环境很好，水也很清澈，不过沙滩面积有点小', '2017/2/19 6:59', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48082', '6817782787', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错的小岛，风景很美，可以潜水，可以爬山，还看到很多情侣在拍婚纱照。唯一的遗憾是那天阴天，如果晴天，那就太完美了~~~', '2017/2/4 9:48', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48086', 'LQtogether', 'http://m.tuniucdn.com/filebroker/cdn/snc/37/7d/377d63127ae3fea62b1dbffdc151c893_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '天气超好，表演很精彩，早去人少，海水很蓝', '2017/1/31 18:47', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48090', '烛台上的苹果派', 'http://m.tuniucdn.com/fb2/t1/G1/M00/64/6D/Cii9EFiPHyWISjyvAAalzC12-BgAAHNuQES7XgABqXk531_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:一般;', '很棒 很好玩 水很蓝 海风吹起很舒服 到了山顶景色也很棒棒 满分', '2017/1/28 13:14', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48092', '8097601800', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '带了三位70以上的老人免票，一张成人，很划算，景色不错，玩得很好', '2017/1/18 12:36', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48102', '8078668150', 'http://m.tuniucdn.com/fb2/t1/G2/M00/7D/C1/Cii-TlfnMb2IXz7iABsTTnhy5iMAACvzANBG_YAGxNm196_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '很不错，很方便，一定要上山，风景尽收眼底\n', '2016/10/9 21:34', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48103', 'jeremy_zhu', 'http://m.tuniucdn.com/fb2/t1/G1/M00/62/D4/Cii9EFcHcamIWd0EABGFfujPfDAAADC7gLOWnkAEYWW488_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景非常不错，人少，就是去的时候高速修路', '2016/10/8 11:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48112', '壹張', 'http://m.tuniucdn.com/fb2/t1/G5/M00/14/6A/Cii-sluZB2-IVPa1AAA_ztm5kYsAANmiAM8PEgAAD_m643_w90_h90_c1_t0.jpg', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景确实不错，客流量也不算多。不过要是打算去蜈支洲岛的话，这里可以不来。', '2016/2/14 11:06', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48143', '6812356378', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '岛上挺美的，唯一的不足是门票上岛可以免费喝咖啡，我付过钱才知道，晕', '2016/2/14 10:45', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48170', 'hubo29', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区的确不错，就是人多了点，总体景色很值得欣赏', '2015/3/11 11:11', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48184', '6825653735', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '风景不错，海豚表演时间是15分钟，感觉不如大连老虎潭的精彩', '2015/3/3 10:07', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48189', 'CHENYONGQIANG', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '景区环境还算优美！山腰处有些餐厅位置和福龟滩的一处餐厅看海景特美！海水也算清澈，但沙子不细腻，也太多杂质！', '2015/2/15 9:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48206', 'wanwor', '', '142', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '拖伞没玩成，风浪大，退票超级慢，岛上风光美', '2015/1/1 9:32', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48209', '6822670671', '', '142', '预订优惠:满意;取票便捷:一般;景区服务:满意;', '风景很美，很值得去。爬上山顶看风景更美，天气也很棒。很满意，就是取票的时候出了一点小状况，其它的都很满意。', '2014/12/15 16:53', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48210', '6822793370', '', '142', '预订优惠:满意;取票便捷:满意;景区服务:满意;', '分界洲好美！！电话预定超级方便，昨天玩的很开心，以后旅游就锁定途牛了！', '2014/12/10 16:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48340', '6813831670', '', '142', '预订过程:满意;景区:满意;', '价格还行 分界洲岛也很漂亮 可以当天预约这一点着实很方便 之前还在怀疑是否可行 结果很惊喜 没有海豚表演有点遗憾 总体还是不错的 赞一个', '2014/1/21 0:40', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48343', '6813803335', '', '142', '预订过程:满意;景区:满意;', '岛上的海景很美，我们玩得很开心，遗憾就是没有看到海豚表演', '2014/1/17 10:30', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48361', '6811830972', '', '142', '预订过程:满意;景区:满意;', '风景真美，海水很纯净，还算新开发的景点，商业化气息不是很重。', '2013/12/17 16:10', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_jiji42` VALUES ('48362', 'user166041', '', '142', '预订过程:满意;景区:满意;', '非常漂亮的景点！超好看！只是身体欠佳，要能参加潜水就更好了！', '2013/12/16 13:20', '2018/10/16 15:24', '4267');
