/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : yanglidata

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-12 15:15:14
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tuniu_fjzd_xiaoji41
-- ----------------------------
DROP TABLE IF EXISTS `tuniu_fjzd_xiaoji41`;
CREATE TABLE `tuniu_fjzd_xiaoji41` (
  `id` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `fenlei` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` varchar(255) DEFAULT NULL,
  `uptime` varchar(255) DEFAULT NULL,
  `tasktimes` varchar(255) DEFAULT NULL,
  `tuniuid` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tuniu_fjzd_xiaoji41
-- ----------------------------
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('47959', '6835552672', '', '-141', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '门票偏贵，旅行团人比较多', '2017/8/15 20:54', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48145', '8029907131', '', '-141', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '首先没有扫码必须窗口去取票，而很多人不知道预订要提前2小时的事，刚下单就在那排队，排到了一查没他订单，又打电话又和窗口交涉，浪费了其他人大量时间，本来几分钟能解决的，足足排了快一小时。水上娱乐项目是不错的，就是春节没折扣，排队的人又非常多，一天玩下来（来回三亚得时间算上）玩不了几个项目。建议首先避开春节高峰期，其次真喜欢水上娱乐项目的，索性住岛上海钓别墅，这样时间充裕，山顶的风景也非常不错，晚上还可以泡泡沙滩音乐酒吧，参加篝火晚会，一天三亚要来回的话还是去蜈支洲岛吧。', '2016/2/12 15:13', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48146', '8005736317', '', '-141', '预订优惠:满意;取票便捷:不满意;景区服务:不满意;', '请问，没有用这张票，怎样退？', '2016/2/10 18:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48165', '新艺麦迪', 'http://m.tuniucdn.com/filebroker/cdn/prd/be/63/be6381b6a690489f0cab29f87d3185ae_w90_h90_c1_t0.jpg', '-141', '预订优惠:不满意;取票便捷:不满意;景区服务:不满意;', '预订优惠比大众高100元，说预订后2小时生效，到景点门口已3小时订单还没过来，联系客服后还算解决及时。', '2015/3/21 8:19', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48167', '6825508610', '', '-141', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '评价内容同上，退票到还是能按期退回。门票优惠力度不够大。', '2015/3/15 5:48', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48168', '6825508610', '', '-141', '预订优惠:一般;取票便捷:一般;景区服务:一般;', '取票排队时间较长，可能是因为春节期间吧；70岁以上的老人门票没有优惠不合理；一张身份证只能在网上购票一次，网页上没有提示，造成多次购票但不能出票，又在景区窗口买票和网上退票的麻烦。', '2015/3/15 5:43', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48191', '6823972863', '', '-141', '预订优惠:满意;取票便捷:一般;景区服务:一般;', '还可以。不知道什么原因，第一次取票没有成功，身份证、订单号、验证码都出示过。打了客服电话，又排了二十分钟队（人不多，办理速度慢），才取票成功。客服反复说到5号窗口取，可那只售散客票，还是6号窗口取的。', '2015/2/8 7:50', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48207', '6822932235', '', '-141', '预订优惠:一般;取票便捷:不满意;景区服务:一般;', '一般,很无奈的一次经历,到景区票兑换不了.多次沟通才解决', '2014/12/24 17:31', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48230', '6813882067', '', '-141', '预订过程:一般;景区:一般;', '，取票窗口提示错误', '2014/2/5 18:30', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48293', '6813902672', '', '-141', '预订过程:满意;景区:满意;', '但是出票有些慢 不过客服态度还可以 希望以后能改进', '2014/2/5 10:22', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48299', '6813550606', '', '-141', '预订过程:满意;景区:满意;', '景区出票太慢太慢', '2014/2/2 22:20', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48363', '6813550606', '', '-141', '预订过程:满意;景区:满意;', '虽然这次出票慢点，但孩子玩得很高兴就算了', '2013/12/2 16:00', '2018/10/16 15:24', '4267');
INSERT INTO `tuniu_fjzd_xiaoji41` VALUES ('48369', '6813253289', '', '-141', '预订过程:一般;景区:满意;', '预定成功几天都不出票，然后到景区网上对票点很不顺利，网站和景区没有沟通好，让我们在景区门口等了一个多小时才能出票进入景区，浪费我们游玩的时间和旅行的心情，不知道网站如何跟景区沟通的，希望下次改进！', '2013/10/6 14:40', '2018/10/16 15:24', '4267');
