/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 19:59:48
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tongcheng_qxl
-- ----------------------------
DROP TABLE IF EXISTS `tongcheng_qxl`;
CREATE TABLE `tongcheng_qxl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` text,
  `tongchengid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=4278 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tongcheng_qxl
-- ----------------------------
INSERT INTO `tongcheng_qxl` VALUES ('4130', '13052mvjbko', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '非常满意的一次旅行，拖老带小的，虽然没爬到山顶，但这里环境不错，天热氧吧，也算运动了一次。自驾上山，但路不平整，修路地方太多。', '2018-08-25', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4131', '772AB19725F61313', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '这一生值得来一次，保证你腿痛三两天，我们带着3岁小朋友上山花了三个小时+半小时，下山两小时果电。。。。真的好多梯子，陡梯不少，上最上面的攀爬，就可以一览众山小了。', '2017-05-01', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4132', '同程会员_C265BF4AD47', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '很快就取到票了，现场团的，正常48每人，团购38，景色挺美的。不错有机会再爬一下那个铁链的，这次穿的鞋不行', '2017-04-30', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4133', '133rgggs799', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '环境好，质量优级，自然环境和人文关怀相映成辉。景色宜人，值得前往。只是休息处茶水贵些，15元一大杯，茶的品质不高，但起码解渴，避免喝山泉水，只是贵些。', '2017-10-03', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4135', '同程会员_D0D5AEC406F', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '同程预订旅游景点门票便宜，七仙岭温泉国家森林公园门票38元1人，到景点兑换票也很方便。公园内都是热带雨林植物，不错！', '2017-11-22', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4136', '同程会员_FE85FFEE9BE', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(3)', '同程的票还是很便宜的，按四个小时的时间安排行程还可以，老人和孩子不建议。景色还可以，尤其是有几株生命力顽强的树木，给人震撼：整株都倒了，枝叉却在倒下的树干上**直的生长，延续着生命！山顶攀岩也很好。如果节日建议自驾车去，电瓶车从车站到售票口10元一位，回去却30一位，含来程，难道遇黑车了。', '2017-01-29', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4137', '同程会员_D0D5AEC406F', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '昨天预订了两张七仙岭温泉公园的门票，谁知天公不作美，今早起来瓢泼大雨，无奈，只能退票了。在同程上订票、退票操作很方便。以后出行就选择同程。', '2017-11-20', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4138', '9931D1DB8F338C23', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '价格实在，原生态自然环境！好评！', '2017-02-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4139', '无敌小雯雯', '//pic3.40017.cn/member/face/2016/08/12/04/jtAFpQ.jpg', '好评; 有用:(0)', '假期的时候和朋友们一起来玩的，周围的环境不错，交通也比较方便，票价不贵，性价比比较高，总体来说玩的很开心，可以很好的放松一下心情', '2017-02-08', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4141', '437A6BE53443E3C2', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '非常好，值得一去。有登山，有攀岩。热带森林，天然氧吧。', '2017-11-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4143', '0D2A7CBE0AC1257B', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '景色不错，道路、设施也算完善。景区门口就可以看到五指山。上山路程还是有些挑战的，儿子走到三分之二多一点儿就吃不消了，对于不到6岁的小朋友来说也算难得了，赞一个！', '2017-01-03', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4145', '想你80o', '//pic3.40017.cn/member/face/2015/08/05/12/8xHvjX.jpg', '好评; 有用:(0)', '还可以空气新鲜也好玩', '2017-10-07', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4146', '13325wztuby', '//pic3.40017.cn/member/face/2016/12/24/09/h2dSOh.jpg', '好评; 有用:(0)', '是同程的老客户了，一直在同程购机票，定旅游，购门票。', '2017-01-25', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4147', '13288439999', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '取票很方便，服务很好。山顶的风光无限！值得一爬！', '2017-01-30', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4150', '13585dhcmji', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '来回10公里，用了2个多小时，走走停停也不累。空气很清新，只是最后攀岩一段的铁链子生锈了。', '2017-12-09', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4151', '同程会员_C15EA4EF25D', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '很好的地方非常美，但爬到山顶很难，感觉至少比庐山难爬', '2017-08-19', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4152', 'kangin91', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '真的累垮了 越爬越陡的山', '2018-09-24', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4153', '同程会员_17A558167BF', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '环境很好，空气好，值得去', '2017-01-26', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4154', '小妮子chen', '//pic5.40017.cn/01/000/f9/89/rBLkBVliIeuAYUNrAAD4fj3zLvY974.jpg', '好评; 有用:(0)', '用了一个半时间到山顶', '2017-08-30', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4155', '同程会员_2BFE59BE8C6', '//pic3.40017.cn/member/face/2016/11/22/23/hkHVxv.jpg', '好评; 有用:(0)', '换票很快‘原始森林‘风景超棒', '2017-05-30', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4156', '487D1B1B10684FC4', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '同程网订票比较方便，换票方便快捷。', '2017-02-05', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4157', '丑人儿', '//pic3.40017.cn/member/face/2017/01/05/11/2Sh60h.jpg', '好评; 有用:(0)', '景色很好，配套有待完善。', '2018-01-23', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4158', '奔跑不止', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '享受森林的新鲜空气，山顶天阶有一点挑战。', '2017-01-22', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4159', '同程会员_B6F6A5A6D61', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '风景很美！爬上山顶很刺激！', '2017-02-02', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4160', '虑后而得', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '景色不错，游人很少。', '2017-06-22', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4161', '5BB09AE6353C734F', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很喜欢的景点，空气好清新，环境优美！', '2017-02-18', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4162', '想你80o', '//pic3.40017.cn/member/face/2015/08/05/12/8xHvjX.jpg', '好评; 有用:(0)', '还可以好玩风景也很不错', '2017-09-05', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4163', '同程会员_9703ADCC172', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '太高，后半段已经没有什么力气了，工作没有做到位，早知道就多带点水与实物了！', '2017-01-24', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4164', '136qtpfm526', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '山上有些冷，风大，但在山顶上心情很好，2300米。', '2017-02-18', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4165', '虑后而得', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '非常迅速，物超所值……', '2017-02-11', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4166', '茉莉琪儿', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '简单，省钱，方便!美哒哒！', '2017-01-25', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4167', 'maybee11', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '真是人间仙境，我们纠结了一天还是来了，幸亏我们来了', '2017-05-27', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4168', '18604nddemu', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '方便优惠，热带雨林气候', '2017-02-09', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4170', '18631tykico', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '热带雨林的感觉不错不错的', '2017-01-30', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4171', 'A10C53D8E250607D', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '登山休闲的好地方，凉爽', '2017-05-16', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4172', '夏暖葵', '//pic3.40017.cn/member/face/2016/08/12/02/5qhf38.jpg', '好评; 有用:(13)', '七仙岭，离这么近却第一次来，三个半小时，来回十公里，下山腿都有点抖，前面感觉就跟栈道差不多，但是多是比较陡的楼梯，最后登顶那一段才是亮点，攀岩真是爽，看着可怕，但是爬上去却还好，还很好玩，爽，第一次攀岩。生态保护的还不错，沿途看到雷公马和小蛇，植物也很多样。还是不错的。到景点还要补五块钱的政府调节基金，上山下山电瓶车都要十元一位，搭三轮车还便宜些。上山的话要多备点水，会很渴，山上没有小卖部。从市区去景点的话，到农业银行坐2路公交车，然后再转景区电瓶车或者三轮车就可到景点。海南身份证43元，前台购票53元。', '2015-04-18', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4173', '158****8765', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(4)', '往返一共花了2小时40分钟，走得太快了，小腿痛啊，建议早点去，以免时间匆忙，一般需要3个小时。沿途风景很美都是自然风景。空气很新鲜，洗肺的好地方。山顶上顶峰那段除了2条铁链无任何保护措施，也没有工作人员监督，希望景区改善，危险系数很大，万一摔下来等救援上山至少都要花1个半小时。登上山顶的风光确实太美了。', '2015-12-21', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4174', '139****9760', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(3)', '同程上订很便宜，还联了两张温泉票。上山估摸要两个小时，很适宜那些想每天不运动想把自己累趴下的人首选，绝对不虚此行，还有尽量早点上山，除掉水还备好些干粮。', '2015-11-16', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4175', '032D40C98A28D90A', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(1)', '比较满意，价格最给力，山上两个公厕都沒开门，没有管理员，沒有什么服务设施，山影廷美，有很多蚂蚁，有个小瀑布，上山在那洗了个脸很舒服，下山出了很多汗想还在那洗洗，正洗哪看见一条蛇从水里向我们游来，拔腿就跑毛巾都不感拿了，这次游玩廷有意思的，感谢同程了。', '2015-05-24', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4177', '138****2127', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(3)', '同程取票方便快捷。景区潮湿闷热，石台阶一路蜿蜒向上。标示2.3公里，最后实际测来回走了10公里。累啊，带着孩子不容易。风景一般吧，典型的热带雨林，藤蔓纵横，蚂蚁横行。最后一节无台阶，纯粹铁链攀岩，顶部云雾缭绕，似在梦中。', '2016-03-12', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4178', '182****9329', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(3)', '太累了，都想放弃，最后还是咬牙上去，攀岩那最好玩了，攀上去就是终点了，很有成就感，记得要多带水和吃的！', '2016-01-02', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4179', '亲^O^', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(1)', '都是原始的，未多做改造的，很好玩，真正的原始热带雨林。', '2015-06-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4180', '133****8059', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '这是第二次爬了风景还是那么美丽，这次才知道1800米处有金刚普提', '2016-01-06', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4181', '135****9466', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(2)', '很原生态的景点，没有服务员，没有补给，没有卖水的，最经典的是没有厕所可以用(全坏了)！女同胞们一定要在山下门口上了厕所再上山！说些好的：环境没得说！', '2016-02-17', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4182', '136****2545', '//pic3.40017.cn/member/face/2015/10/05/09/4FeJ4Y.jpg', '好评; 有用:(1)', '非常适合一家大小一起出去游玩，有车的可以自己开车过去，停车场非常大，车位非常充足，环境优雅舒适，空气清新脱俗，设施齐全完善，祝你旅途愉快！', '2015-11-20', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4183', '153****0409', '//pic3.40017.cn/member/face/2015/08/03/20/3VPkO8.jpg', '好评; 有用:(1)', '爬山还是挺愉快的旅程，最后的攀岩也很刺激。登上山顶真的很有成就感。去的时候下了很大的雨，一路上被雨淋而且热的出汗，身上全部湿透，上山頂时又太冷，建议带件外套。', '2015-11-29', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4184', '0A7C3481A893F8F7', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(2)', '同程上订成人票，到景区票务中心电子票窗口凭验证码取票很方便，而且价格比窗口买便宜。儿童票直接在窗口买就行。整个景区就是一个热带雨林，天然氧吧。走到一半体力不支遂折回，虽然没有登顶，但走走路出身汗，呼吸下新鲜空气还是很舒服的。', '2016-10-07', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4185', '133****9957', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '哇七仙岭，不来不知道，一来真奇妙。呵呵爬山累啊，下山爽啊。呵呵攀岩太好玩了，我有恐高症，上去了不敢下来了。', '2015-10-02', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4187', '158*****338', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(1)', '去温泉的路上导航软件的问题走了弯路，最终还是到了目的地。整体很有雨林的感觉，但也许是因为名气没有亚诺达大，工作人员和游客都很少，适合去冒险哟。同程的服务没得说，换票很顺利', '2014-11-12', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4188', '159****4671', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错的体验，爬到1800就下了，山上站不住，太冷。植被太赞了，景区没什么服务，见不到服务就是最好的服务，不喜欢被满脸热情的打扰，影响我观景的心情。', '2016-01-02', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4189', '135****4123', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '山不在高，开心就好！人不多，山很美，空气很好。遇到天气不好，有点冷，雾很大。在山谷里还好，最后登顶时，有点惊险。到山顶也看不到对面和山脚下，有点雾里看花的感觉！', '2016-03-14', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4190', '136*****377', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(1)', '60岁以上老人半票，景区酒店客人38优惠价。和我在同程上订单票一样价格。这里的游客相对比较少，景区里面没有什么消费项目，很清静。门口有矿泉水卖，价格公道2元一瓶。景区空气清新，各种热带雨林植被，偶尔还有山泉。由于没有索道，而我们又是老人和宝宝的组合最后没能登顶。和遇见的其他游客一样半路就返回了。但大家对这次旅行还是挺满意的。', '2014-02-02', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4191', '董大超', '//pic3.40017.cn/member/face/2016/08/12/02/lpzPAc.jpg', '好评; 有用:(0)', '还是要自驾游区，坐车很不方便，怕了三个多小时终于坚持到顶峰了，最后的铁锁攀岩吓尿了，价格很实惠，不过惨痛的回忆不想再爬第二次了', '2015-05-28', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4192', '136****9361', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '去年10月4日去的，因台风“彩虹”的影响，没能往山上走，我们就在山脚下逗留，与阔别多年的同学嬉闹，吹吹风。', '2016-02-15', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4193', '133****6567', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '我在2015年11月4日网上订票支付成功，售票大厅工作人员说出不来票，没办法只好又花钱买票！', '2015-11-05', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4194', '139****9399', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '真正的原生态公园，人也很稀少，行走也不累，是令人满意的游玩。', '2015-12-29', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4195', '156****3105', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还不错，就是路上还有好多设施没有建好，上洗手间不方便，山坡很抖，爬着很过瘾，有时间还会再去，山顶风景很好看', '2016-04-23', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4196', '138jponw669', '//pic3.40017.cn/member/face/2016/03/10/01/z9w2vq.jpg', '好评; 有用:(0)', '很幽静、很美，但游客不多，终于爬到了顶峰，恰好遇到大雨，躲在石缝中很久，一段难忘的经历。', '2016-09-10', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4198', '150****0155', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '没去成，想退票在线客服没反映，改签到第二天也不行。附近的温泉酒店不错', '2015-11-14', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4199', '134*****138', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '登顶了，来回5公里山路，爬的腰疼。很久没有这么高强度的运动了。景点游客不多，纯自然风光。没有电瓶车没有缆车，自己爬哦，做好思想准备。我上山用了两个半小时，下山一个半小时，住这边温泉酒店有车接送的。', '2014-02-10', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4200', '134*****020', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(1)', '不错，去的那天赶上领导视察。一切都搞的挺好的。服务态度也好。上山的道路厕所休息亭都很干净的。去的那天，天气不太好下着点小雨登山有点冷。到顶那个冷哦。真是比冬天下雪还冷。一阵阵冷风呼啸。不经常运动的人登顶困难。我那天上下山五个小时。正常上山两个小时，下山一个半小时。登顶的地方应该做个休息室。还有派个工作人员负责登顶的游客安全。', '2014-02-20', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4201', '186****0915', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '景色非常优美，就是登山的距离太长，只登到一半就下来了，美中不足！', '2016-02-19', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4202', '189*****926', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '这里是原生态的景区，我们在里面看到了野生的杨桃，青青的酸甜的挺好吃的，红色的螃蟹在石头上爬来爬去，大青蛇在石头上看我们这群人，还有蚂蝗，没有反应就叮上了我们的几个同事，一行人说说笑笑就上了山顶，顶上的空气真好，风景真美！', '2014-09-01', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4203', '159****9387', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '算不上热门景点 但是个人觉得值得一去 去景点的盘山公路开起来要小心 景区干净 山上空气好 爬山真心很累', '2016-02-18', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4204', '138****9775', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '这次去旅游全家都很开心，这儿很不错，有许多植物，回到家后还有一些留连忘返呢，下次一定再去一次七仙岭温泉国家森林公园，欢迎你们都来，这儿不仅风景美而且很实惠，大家快来玩吧！', '2016-01-28', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4205', '137*****238', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '完全原生态的森林公园，负氧离子含量高，感觉特别舒适。主要是树木交错缠绕，没有人工修建的景点，只有人工修建的道路。', '2014-01-05', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4206', '84141073009DAD81', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '特别好。很划算。跟呀诺达差不多的。没走完，太累了，尤其是下雨天去的，人很少，阴森森的。就是太远了，从三亚开车过去都是盘山公路。', '2015-05-17', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4207', '180*****192', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '大自然风景，第一天爬山后很累，第二天去泡温泉，感觉非常好！值得一去！', '2014-04-16', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4208', '185****1047', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '用同程旅游很方便 买门票查景点都很快........这个景点看着不错..........想去 ............', '2016-03-06', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4209', '小驴子321', '//pic3.40017.cn/member/face/2016/07/03/14/Ax9VcU.jpg', '好评; 有用:(0)', '很好，很棒，觉得很不错，环境很好', '2015-05-24', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4210', '139*****546', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '有老人，所以没走太远，感觉还是不错的，值得开车这么远来', '2014-02-05', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4211', '186*****696', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '爬到山顶用了整整两小时，山上空气湿润清新，没有小卖部或者服务站，带上去的水喝完了想买都没得卖，没有缆车，听说正在建。', '2014-04-08', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4212', '131****0007', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '价格原价便宜10元，不过还要补交5元的基金。景区不错，来回4小时左右，腿酸！', '2015-09-28', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4213', '153****5657', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '第二次来玩，还是没有爬到山顶，今年感觉有很多树叶子黄了，可能与今年的寒潮有关，不过景色还是很好的', '2016-02-03', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4214', '139****8865', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '空气好，爬山得3个小时以上，主要是锻炼身体，其他没啥。若有孩子同行，带好学生证，门票会便宜一些', '2016-02-06', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4215', '132****0517', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很好的游程，风景很好，特别是爬到最顶端。游客也不是像其他景区一样熙熙攘攘水泄不通。推荐', '2016-03-29', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4216', '130*****313', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很美的景色，都是原生态，可惜只爬到一半没到达山顶，有点遗憾。', '2014-08-02', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4217', '134****6943', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '环境不错，建议北方来的朋友去看一看热带雨林；要上午去涂防晒霜', '2016-04-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4218', '135*****166', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '七仙岭的景色非常美，景气好，因为时间的关系没有登顶，下次再来！', '2014-08-20', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4219', '189****6320', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '一路台阶，旁边有小溪，游客不多，植被丰富，景区门口挺大气', '2016-02-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4220', '131*****657', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '风景很美，人也不算的，安静的度过一个充满负氧离子的周末', '2014-03-16', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4221', '尕玛扎西', '//pic3.40017.cn/member/face/2016/08/20/22/4p3A8S.jpg', '好评; 有用:(0)', '第二次来了，天然大氧吧', '2016-09-03', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4222', 'Zmdhydrj', '//pic3.40017.cn/member/face/2016/06/21/09/hl7KHx.jpg', '好评; 有用:(0)', '方便！在园区即可购买！十分钟可搞定，省十三元！', '2016-10-05', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4223', '137****4039', '//pic3.40017.cn/member/face/2015/08/07/04/VReffK.jpg', '好评; 有用:(0)', '不虚此行！原始森林风光，上山很累，过了极限会舒服。要多带水，所有登七仙岭的人全都被汗湿透。最好准备擦汗毛巾。带件t恤下山后换上。', '2015-10-02', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4226', '139****6686', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '环境原生态，总体来说可以！', '2015-10-22', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4227', '133****9009', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '山顶风光无限美，但惜未能爬到顶！上山须自备干粮和水！', '2015-10-07', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4228', '186*****786', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '环境好，服务好！游泳池更好!', '2015-07-26', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4229', '189****2200', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错 很方便 跟团队票一个价', '2016-06-29', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4230', '156*****121', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '游玩很开心，这个景点值得推荐给朋友 ', '2014-02-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4231', '139****7246', '//upload.17u.com/uploadfile/2015/04/23/7/201504230715353132057.jpg', '好评; 有用:(0)', '很好，很实惠的价格，服务很好，很满意！', '2016-02-18', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4232', '137*****426', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '游玩很开心，这个景点值得推荐给朋友 ', '2014-01-29', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4233', '同程网友', '//pic3.40017.cn/member/face/2016/01/06/10/Pi4jcV.jpg', '好评; 有用:(0)', '不错，第二峰上的风景很好看。', '2016-01-21', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4234', '139*****698', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '全是热带植物，森林氧吧，值得一去!', '2014-02-03', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4235', '139*****268', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很满意。景好服务好心情好！', '2014-02-10', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4236', '186*****715', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '环境很好，爬山比较辛苦，人也少，我喜欢。', '2014-05-29', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4237', '139*****522', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '预约电话是海航，提前一天无人接电话。', '2014-02-03', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4238', '138*****578', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(1)', '温泉的世界.同程的便利', '2015-07-13', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4239', '7D4CE713B7EA109B', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '第二次爬七仙岭，这次终于爬到了山顶！看上去是攀岩，实际倾角并不是90度，每个坡段又短并不太难！', '2015-01-20', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4240', '155****5330', '//upload.17u.com/uploadfile/2015/02/10/7/201502100611045535980.jpg', '好评; 有用:(0)', '爬上锻炼身体。风景也不错', '2016-01-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4241', '130****8648', '//upload.17u.com/uploadfile/2005/11/08/2/girl.gif', '好评; 有用:(0)', '还不错，到了售票点还得每人加五块钱', '2015-08-11', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4242', '186****2058', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错空气环境都不错下次还要来', '2016-02-17', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4243', '158*****110', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '我们这次爬山上至60岁老太太，下到6个月的婴儿，都爬到山顶，是我们对自己的挑战，心情倍儿爽！', '2014-02-20', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4244', '51D096091FDDA8D0', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '仙境一样的地方，值得一去，到达山顶太美了。', '2015-05-08', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4245', '136****3370', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错，在窗口买，立即使用，比直接买多花2分钟', '2016-01-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4246', '138****6707', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '人很少，空气很新鲜，就是交通不方便', '2016-06-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4247', '189****8558', '//upload.17u.com/uploadfile/2005/11/08/2/boy.gif', '好评; 有用:(0)', '值得一爬，山上空气好的飞起', '2015-08-17', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4248', '13671sqzxsl', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '沿途风景不咋地 不过可以说是一次很好的有氧运动。', '2015-06-07', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4249', '130****8639', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '原始古朴，非常值得一游!', '2016-02-18', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4250', '135****6350', '//pic3.40017.cn/member/face/2016/01/27/06/H7LVcU.jpg', '好评; 有用:(0)', '3770级台阶好累呀！可是登上后，风景很好啊！', '2016-02-10', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4251', '136****2125', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '公园顶峰雾气潮潮，凉气向冰箱里出来的，走在森林中一条阳光照射更显二种气候，林荫遮挡，奇树甚多。', '2016-01-22', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4252', '186*****688', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '山很陡峭 风景很美', '2014-04-13', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4253', '137*****562', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '七仙岭人间的仙境，一直有树荫，一点都不晒感觉很舒服，空气极好。', '2014-03-10', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4254', '158****5777', '//pic3.40017.cn/member/face/2015/12/08/04/P9L3bf.jpg', '好评; 有用:(0)', '很不错的一个地方 尤其是爬到山顶 给人一种高高在上的感觉', '2016-02-16', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4255', '158*****521', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很好。很原始。全程2300m。海拔933m爬得蛮累的', '2014-04-07', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4256', '180*****192', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '呼吸大自然的空气，流汗！然后泡温泉，一个字，爽 ！', '2014-04-23', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4258', '158****0118', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '总体上来说还是不错的。', '2015-10-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4260', 'AJ11--cctvL', '//pic3.40017.cn/member/face/2016/06/20/16/MRL2zs.jpg', '好评; 有用:(0)', '第二次去了，很值，一如既往支持同程网', '2016-10-26', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4261', '13552foxuns', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '购票很快捷，取票也很方便', '2016-10-28', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4263', '138****8639', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '著名景点，值得一看，订票方便', '2015-11-01', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4264', '136****1889', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '感觉呼吸空气很好，就是蚂蚁好多，看着不爽', '2015-12-17', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4265', '158****5326', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '好累的,没有索道,对体力要求大', '2016-02-21', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4266', '151****6127', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '就是爬山，山上厕所都不开放，希望改进', '2015-09-25', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4267', '尕玛扎西', '//pic3.40017.cn/member/face/2016/08/20/22/4p3A8S.jpg', '好评; 有用:(0)', '很美，还要去！！！！！！！', '2016-08-20', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4268', '139****0939', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '天然氧吧。听着潺潺的流水声，舒服！', '2016-06-26', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4269', '188****9909', '//upload.17u.com/uploadfile/2005/11/08/2/girl.gif', '中评; 有用:(0)', '累累累累累啊好累啊挑战自己年轻无极限', '2015-08-27', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4270', '136****3507', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '取票很快 这里的空气真的好好', '2016-06-17', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4271', '138****9835', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '可以露营吗？我很想去就不知道是否有露营', '2016-04-15', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4272', '159****5043', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很辛苦 但我与5岁儿子均登顶看了无限风光', '2016-01-23', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4273', '156****7128', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '卖票的很周到 提示水干粮请备足 遇到大雨未能登顶', '2016-02-04', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4274', '139*****796', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '呼吸着清新空气，真好', '2014-05-11', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4275', '189****7738', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错，考研体力，最后那段很有挑战性，不是很适合小朋友', '2016-02-25', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4276', '131*****413', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '和老公一起去的，出票很快，很方便。票价也很优惠。唯一不满意的是景区的电瓶车不到四点就没有了，景点服务很不好。', '2014-03-18', '2018-11-02 19:21:34', '46945');
INSERT INTO `tongcheng_qxl` VALUES ('4277', '李明空', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '太高了，带小孩爬了1/3就上不去了。', '2015-07-01', '2018-11-02 19:21:34', '46945');
