/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 20:00:47
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tongcheng_ylwbhly
-- ----------------------------
DROP TABLE IF EXISTS `tongcheng_ylwbhly`;
CREATE TABLE `tongcheng_ylwbhly` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` text,
  `tongchengid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=7533 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tongcheng_ylwbhly
-- ----------------------------
INSERT INTO `tongcheng_ylwbhly` VALUES ('3372', '139****9716', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '海边风景美如画，是个休闲娱乐的好地方', '2016-02-13', '2018-11-02 17:05:50', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7342', '13813fsvqze', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '还是很超值 还有浮潜 中午吃的烧烤加啤酒水果盘 还不错 2号深潜潜水员 态度很好 我很怕水 最后还是潜水成功', '2018-03-21', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7344', '马行空', '//pic3.40017.cn/member/face/2016/07/09/06/W9iliN.jpg', '中评; 有用:(1)', '白瞎了这2张票，里面没有什么完玩的只是从公园里面去了海滨浴场玩了一下……', '2017-02-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7346', '135hdwqb721', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(2)', '公园挺大的，环境不错，没有想象中公共海滨浴场那种拥挤的感觉，好评！', '2017-02-15', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7348', 'shangh075', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '关键还行，就是不值门票钱。东西**贵，门外的麦当劳都不便宜', '2017-02-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7350', '36312853B8B47649', '//pic3.40017.cn/member/face/2016/08/12/04/35Wiua.jpg', '好评; 有用:(0)', '美的很，下次还去，，，，，，', '2017-03-09', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7352', '13801jivcgl', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '非常坑爹的地方，除了参加一个贝壳馆，如此贵的门票就是在沙滩走一趟，半小时的时间坑的也没谁了', '2017-01-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7353', '13701ghvljg', '//pic3.40017.cn/member/face/2017/02/13/14/PwGNBF.jpg', '好评; 有用:(0)', '带着孩子，早晨来晚上走，吃喝比较方便，', '2017-02-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7354', '同程会员_F92EC47E5DA', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '非常棒，小朋友玩很安全，用来学习潜水很不错！', '2017-08-17', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7355', '135qebij313', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '可以，景点还行，同程杠杠的！', '2017-01-23', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7356', '同程会员_UWWE9LV7WMF', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(1)', '还可以吧，适合小孩子玩', '2017-02-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7357', '同程会员_D3275AE4E78', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '总体还是不错的，就是太热了，一点都不饿，所以什么都没吃。', '2017-06-14', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7358', 'caolei1130', '//pic3.40017.cn/member/face/2015/08/08/07/xh6czc.jpg', '好评; 有用:(0)', '订票取票很方便哦，亚龙湾的沙真的很细腻，海水很蓝，真的很不错。', '2017-03-05', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7360', 'B271B30116E98C64', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '沙滩太远，没有以前好玩', '2017-01-27', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7361', '同程会员_C8CDC30F41B', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '差评; 有用:(0)', '无法退款，服务态度贼差', '2018-02-23', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7362', 'DDA2586A2B2413FA', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '不錯！比想像中的好！家人開心', '2018-02-20', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7363', '2A9A11EFBD2E88F6', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '非常的美，海边项目也很多！', '2017-02-14', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7364', '慢慢学着用', '//pic3.40017.cn/member/face/2016/03/10/16/41GfNd.jpg', '差评; 有用:(0)', '这个地方**……潜水教练太恶心了…一直让拍照。非常反感！ 差评', '2017-09-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7365', '130****2863', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(15)', '总的来说还是很不错的，导游也很负责任，午饭我们是自己背了零食自己去野炊的，没有任何的，可以不用另外再花任何的钱，当然你想买东西那另外算了，玫瑰谷的花还没有开的很全，但是也很美了，坐电瓶车加30，吃午餐加50，爱立方还没有开发完全，如果要玩其他海上项目是要另外收费的！', '2016-02-27', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7366', '182****8971', '//upload.17u.com/uploadfile/2014/12/30/7/201412300948340611359.jpg', '好评; 有用:(6)', '同程旅游活动太给力了！天气很好，但是相对的就是晒呀！火辣辣的。有车来家门口接送的，先去交易中心待了一会，过去玫瑰谷已经十点多了，刚好就是开始热的时候，人不是很多，玫瑰花有点稀稀拉拉，不够密实，简单看看，拍照就赶场子一样的被内部导游牵着走了。可能是因为我们没有坐电瓶车的原因，导游好像有点不开心，没拿到提成就是。我们就三三两两的自己看，自己拍照，地方不大，一会就转完了。接着就去了亚龙湾，海水还是挺清澈的，但是大中午一两点的实在不敢下去海边多走动，就坐了一下，导游订的两点钟发车回去，时间也很快就过去了。总体还是不错的，毕竟一块钱还能有这么好的体验！这就是今天四个小时的旅游体验。', '2016-03-05', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7367', '159****8190', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '此次行程比较满意！来去有免费小巴接送，先去房产交易中心呆了一个小时左右，接着去了亚龙湾玫瑰谷，是习大大重点视察的地方，花儿开得很漂亮，有玫瑰、月季、香水百合，更有一大片向日葵，非常震撼！拍照很美！√对，友情提示，电瓶车没必要坐，园子不大，完全可以走完全程！最后去了爱立方滨海乐园，就去海边玩了一会儿，很棒的一次体验！支持同程旅游！', '2016-02-27', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7368', '139****0361', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很棒的一次旅游，从接车到送车。导游小李帅哥的态度不错。玫瑰谷的花很多种，景点的导游介绍的很详细，就是老人太多了，没逛多少就返程了。爱立方的海水特别的蓝，人也少。虽然也是看海，但天蓝海蓝沙滩白。酷～回来的时候也早。正好赶上车离开三亚。总的来说，价格便宜旅途很愉快，感谢同程网推出的套餐让我感受到非一般的享受！', '2016-03-14', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7369', '同程会员_TU57W4HRUG9', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(1)', '第一次来到亚龙湾海立方滨海乐园，门票超级实惠，才1块钱，里面就看了贝壳馆，冰雪世界，就到亚龙湾沙滩看了一下！沙子很细，海水清澈见底！亚龙湾的风景如画！值得去看看！', '2016-10-04', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7370', '56D38762B6A68FB4', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '环境不错，想游泳去哪里比较好，最主要便宜，人也不多值得一去', '2016-10-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7371', '131B075EE32AD5CB', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(4)', '拍了几天后，看这29.9优惠就不见了，恐龙说实话就哄哄3岁小孩还可以没什么意思，门票如果原价就不值了，打折价格还可以。公园比较好的地方是海里有玩浪的纤绳，海浪特别壮观，隔不远就有救生员，旁边有免费躺椅休息（吴支洲岛躺椅每人100元）', '2016-08-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7372', '186****0381', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(2)', '玫瑰谷很大，带小孩拍照没坐电瓶车，景区门口的小超市价格很便宜，跟市区的一个价。爱立方还没完全建好，里面厕所都没有，什么都要钱，而且超贵，不过我们的主要目的是去沙滩，海水很清。', '2016-03-22', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7373', '150****0810', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '上午到家接到购房中心，然后换车到亚龙湾玫瑰谷，可以步行有导游讲解，下午到亚龙湾爱立方滨海乐园就是海边玩海，景色很美，值得一去，性价比超高，满意好评。', '2016-03-05', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7375', '189****6944', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不只是为景区点囋，更是赶个好天气，巴士司机服务好，导游服务得更好。同程旅游的一日游非常超值，值得参与。', '2016-03-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7376', '186****6938', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '1块钱怎么说都是超值了，导游挺好的，很专业，会推销电瓶车和午餐，玫瑰谷不大，可以不坐电瓶车，也不会强制消费', '2016-03-09', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7377', '188****9436', '//upload.17u.com/uploadfile/2015/06/12/7/201506121133374453327.jpg', '好评; 有用:(0)', '玫瑰谷很好玩，很漂亮，很耐撕！但是爱立方一点都不好玩还不如在玫瑰谷玩呢，总体来说今天还是玩得很开心！！！', '2016-03-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7378', 'C53E335033DD124F', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(1)', '不错的地方，带孩子去看恐龙！很多地方都没做完善呢！到了蝴蝶谷，蝴蝶谷的班车司机师傅服务态度很好！很贴心，是个海南师傅！还给我们做了个小介绍！很棒！给这位司机师傅赞一个！就是忘了要师傅的工号了，不然的话好好表扬一下！', '2016-08-15', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7379', '139****7516', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '一般一般吧，乐园还没开发，玫瑰谷还不错，有消费。不过1元门票，也就这样了。', '2016-03-18', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7380', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-11-21', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7381', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-10-01', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7382', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-11-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7383', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-10-20', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7384', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-10-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7385', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-11-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7386', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-10-30', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7387', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-11-24', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7388', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-10-05', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7389', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-10-26', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7392', '159****9159', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '一元门票，真的不错，还有车接送。希望同程多多这样的活动。不过这地方要不是一元门票，还真不值。', '2016-02-27', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7393', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-11-23', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7394', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(1)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-09-22', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7395', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(0)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-11-06', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7396', 'ghjsjpf', '//pic3.40017.cn/member/face/2015/11/18/11/J2GTGm.jpg', '好评; 有用:(1)', '1、同程又快捷又便宜，不用排长队！便宜又快捷！取票便捷，不用排队，看到旁边排队长处长的，暗喜，同程真的很给力。2、不错，学习到不少知识，同程旅游景区门口取票，很方便，价格优惠，赞一个，以后继续用的。3、总体不错，比我预想中好得多。景区服务设施基本完善，环境挺好的。里面特别干净。', '2016-09-26', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7397', 'toushinni', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '景区本身没有什么特色，距离市区也比较远，如果没有车还实在是不方便，好在他们有一个很大的停车场，在三亚，这算解决个大问题，另外，景区里的大型滑冰场还是不错的，孩子玩的很好，非常开心，说下次还能来，希后面还能买到优惠票', '2016-10-19', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7399', '153****9415', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '再次再次感谢同程旅游一元门票，玩的非常开心', '2016-03-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7400', '186****1269', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '挺好的旅行，司机和导游都特别好，玫瑰谷要花30元电瓶车钱，但是觉得不用坐，水立方的水很清，沙滩细腻，非常美，有机会还会去的', '2016-02-18', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7401', '139****7772', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '之前发了个长的，这个就不写了。这个1元的活动很值。唯一不好的地方是早上坐车等的久些。', '2016-03-15', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7402', '甘草鲤鱼', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '换票很顺利，活动票非常给力。景区分滨海和雨林两大板块，都有免费电瓶车联通，景色不错，人也不多，挺好的。', '2016-10-04', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7403', '137****6248', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '行程还不错，没有强迫消费，导游人也不错，玫瑰谷挺漂亮的，出口处还有玫瑰相关的化妆品和食品，而且场地大，如果是跟团游的最好多留点时间逛，已免耽误时间。爱立方滨海乐园其实就是亚龙湾的沙滩，如果不游泳玩沙子就没什么可玩的了，最好带上游衣和沙滩鞋，在当地临时买不便宜，乐园里吃的东西多，麦当劳，永和豆浆都有，一个人带孩子去最好不带干粮，太难拿了，就带些水果就行', '2016-03-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7404', '134****0542', '//pic3.40017.cn/member/face/2016/03/16/09/MFoQOx.jpg', '好评; 有用:(0)', '价格蛮便宜滴，，，，', '2016-03-16', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7405', '138mjvuy696', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '亚龙湾水很清澈，很值得一去。', '2016-08-30', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7406', '180****8815', '//pic3.40017.cn/member/face/2015/09/14/00/TXrXU6.jpg', '好评; 有用:(0)', '玫瑰谷不错，爱立方就是一般的公园，就在亚龙湾海滨傍边。司机不错，车也不错。', '2016-02-26', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7407', '155****1330', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '滿意，太給力了！景色優美！', '2016-02-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7409', '同程网友', '//pic3.40017.cn/member/face/2016/02/12/18/QUpMWh.jpg', '差评; 有用:(3)', '原来可以不用买公园的票，现在只开了溜冰和水上乐园，可以从外面直接去玩溜冰的和水上乐园不从景点囗进就省68元，等于浪费钱去看个不怎样的公园。坑不开心。记得去溜冰从景点前一条公路大摇大摆不要像我一一样亏', '2016-05-12', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7410', '150****9205', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '这次去玫瑰谷玩的特别开心，超级划算，自始至终支持同程旅游。', '2016-03-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7411', '131****8223', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '玫瑰谷花好，向日葵也很好看。大朵玫瑰招人喜欢，是一趟休闲的旅游。', '2016-03-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7415', '微信用户_97003041BC7', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '中评; 有用:(0)', '景点游玩基本满意，就是是取票太麻烦了，订了几张票取出来三张过期的，售票员头大烦躁搞了半天手机都没电了，弄了一个多小时才让让人进去，唉！希望以后不要这种情况发生了。', '2016-09-03', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7416', '134****3722', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '差评; 有用:(0)', '本来怀着开心的心情进来，虽然被告知有些项目不能玩，都还好～但是进来后发现很多东西都还在修建～根本不值票价。最让我无法忍受的是沙滩椅还要收费～', '2016-03-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7417', '同程会员_2AE2B1D085C', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '中评; 有用:(0)', '一般吧，景色不错，空气很好，但是没什么特色，就走马观花看看，互动的活动没有', '2016-10-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7418', '137****8841', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '大概五年前来过这片沙滩，当初住仙人掌进来不要钱。这次故地重游，改成了景区，进去得得买票了，到沙滩得坐电瓶车了。索性维护的还不错，可是你们躺椅也要钱也就算了，冲凉也要钱是什么情况？！', '2016-03-22', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7419', '135****7005', '//upload.17u.com/uploadfile/2015/04/26/7/201504261249181988147.jpg', '好评; 有用:(1)', '挺好的体验，这么便宜玩了两个景点，虽然我没有特权的票，但9.9一个人的价位也是超值的了。希望同程多一些这样的活动啊！！！！！！！！', '2016-03-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7420', '136****6060', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(3)', '除了景色还不错，该景区聚坑爹，此价格只是进门门票，需要休息躺在沙滩椅上200大洋，洗澡也是单独收费。来过建议不在来了', '2016-02-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7421', '185****3775', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '实在不应该收费，里面都是在建设中，就一个海滩…里面游玩设施还是收费，而且不便宜…如果有钱任性的可进去看看', '2016-03-06', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7422', '136****8119', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '既然是中心广场，为什么要收费呢？既然没建好干什么要开门迎客呢？相比之下，天涯海角不知要好多少倍呢。看在里面有块天下第一湾石头的份上，给个中评。', '2016-04-01', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7423', '156****5988', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(1)', '一元一位 意想不到的超值 车接送家门口 景点也很好 就是时间短 不错', '2016-02-20', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7424', '189****7330', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '这里没有什么玩的，可能是海边要玩海上娱乐项目，但门票买了对我来说就是浪费！', '2016-03-30', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7425', '135****3689', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '虽然是1元游，但同程的服务真的很好，很到位！风景也不错，孩子们玩的很开心。', '2016-03-16', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7426', '小齐齐007', '//pic3.40017.cn/member/face/2016/08/08/16/iYGpi3.jpg', '中评; 有用:(0)', '不知道里面有些什么内容，去晚了，只坐了电瓶车，好像不用买票也能进去，反正票价搞活动，9.8元一张，算了！', '2016-08-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7427', '同程网友', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '导游和司机的服务很好，只是今天去的时候玫瑰谷里的玫瑰花有一大片都凋谢了，格桑花还没开，只有向日葵花海和百合花海。爱立方里面到处修建，到沙滩要走很远，有点累。', '2016-02-27', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7428', '136****4638', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '可以，至少价格很给力，电瓶车收30合理！景色很美，值得一去', '2016-03-29', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7429', '陈清松', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '比其他平台购票都便宜不少。就是去的那天大雨，没去成蝴蝶谷。估计等景点相关建设全部完毕，应该是个不错的项目。', '2016-09-04', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7430', '同程网友', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '差评; 有用:(0)', '什么都没有，还这么贵。真坑。所有设施还在建设中居然还设景点收门票？没天理。', '2016-03-28', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7431', '185****8305', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很不错的一次出行，玫瑰谷很漂亮，里面各种各样的玫瑰，爱立方因为天气太热就没去改变，总体都非常好，去的时候记得带吃的，中午不管饭的', '2016-04-05', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7432', '151****4099', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '爱立方还没完全建设好，只有滨海可以玩，玫瑰谷花很好看，空气不错，值得一去！', '2016-04-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7433', '134****4621', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '一般，收费有点高，除了沙滩什么都没有，跟免费的海滩没区别', '2016-03-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7434', '159****9159', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '非常非常的好，一元票，父母孩子玩的开心', '2016-03-06', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7435', '158****2097', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '说好头天22点之前会有导游打电话通知，结果等到第二天12点都没人通知？同程怎么搞的？？？？虽然是特价活动买的，也不带这么欺骗的！！！', '2016-03-01', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7436', '156****8300', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(2)', '哎，除了收费还是收费。近大门要走二里路才到游泳的地方！冲一次凉要20大洋……', '2016-02-12', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7438', '54D96064379E9839', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '沙滩不错，风景也很美，租用救生物品后多提醒一些安全方面应注意的事项就好了。', '2016-08-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7439', '139****7744', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '游乐项目齐全，沙滩的沙很细，玩潜水很刺激，就是那天去晚了，水有点凉。', '2016-04-03', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7440', '139****1118', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(1)', '还行吧，就是里面的消费太贵了，沙滩躺椅200元租一次，连冲凉都要20块钱一个人干嘛不去抢', '2016-02-11', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7441', '131****8725', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '爱立方滨海公园环境不错，海边更好，只是现在正在建设中，是个挺好的休闲旅游的地方。', '2016-03-15', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7442', '156****4833', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '一块钱，也很值的，但是在亚龙湾不玩项目只留半个钟，拍了几张照片就催着走了，这点不好', '2016-03-19', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7443', '130****2357', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错，俩景点半天就都玩到了，玫瑰谷还是步行玩就行', '2016-03-06', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7444', '158****0382', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '就是一个海滩，门票是有点贵了，没去过海滩的人可以去看看', '2016-04-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7445', '158****8229', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '差评; 有用:(0)', '被坑了，里面没什么玩的主要是海，旁边也有通道可以通往大海的而且不要钱的', '2016-03-30', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7446', '138****5262', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '真的好实惠，好开心，玫瑰谷也很好玩，海边沙子很干净', '2016-03-18', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7447', '138****9981', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '玟瑰谷的向日葵很漂亮，没有玫瑰只有月季。爱立方试营业，坐电瓶车免费，不错。', '2016-03-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7448', '132****2950', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '感谢同程给老人和孩子安排的三亚第一天旅程他们玩的和开心很漂亮大家都满意', '2016-03-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7449', '131****1755', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '导游热情周到的服务质量，景点文化与景观的完美结合，特别喜欢，一次很好的旅游！', '2016-05-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7450', '158****3374', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(2)', '非常满意！感谢两位导游辛苦工作！感谢师傅！', '2016-02-18', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7451', '186****7245', '//upload.17u.com/uploadfile/2015/06/09/7/201506091223268326295.jpg', '好评; 有用:(0)', '33度的天 热**小爷了', '2016-05-28', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7452', '186****9744', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(2)', '水清砂白，很干净，睡在沙滩椅上很舒服，水上活动也很多，还有很多其他活动，刚整合的乐园不错，全部竣工后应该更好，赞一个', '2016-02-20', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7453', '138****1825', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '好！好！好！习大大去过玖瑰谷！！！', '2016-03-12', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7454', '139****0925', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '导游挺好的，就是太晒了~~~爱立方里面还有真冰可以滑(⊙o⊙)哦，对于爱海爱沙滩的人也是不错的选择，挺大的海岸线', '2016-05-01', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7455', '13576eibdhz', '//pic3.40017.cn/member/face/2016/05/17/13/xC4nHw.jpg', '好评; 有用:(0)', '看起来不错什么时候去玩玩', '2016-12-17', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7456', '13576eibdhz', '//pic3.40017.cn/member/face/2016/05/17/13/xC4nHw.jpg', '好评; 有用:(0)', '看起来不错什么时候去玩玩', '2016-12-12', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7457', '187****8887', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '挺好的，无强制消费，', '2016-03-30', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7459', '4101577A1498B92B', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '整天感觉挺好的，电瓶车坐的舒服，来回方便', '2016-10-29', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7460', 'sun04510', '//pic3.40017.cn/member/face/2016/06/30/08/pymwkk.jpg', '好评; 有用:(0)', '还不错，推荐一下，值得一去', '2016-10-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7461', '同程会员_4B224EB8FE8', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '服务很好，比我想象中的还要好', '2016-12-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7462', '下一站:幸福', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '超值的游玩，亚龙湾水好清澈', '2016-10-20', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7463', '139****2394', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '地方很不错，海边很好玩！以后还来，和朋友一起。', '2016-05-09', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7464', '153****7927', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '玫瑰谷只在园区内走了一会儿，好多地方都没去，主要在推销产品。爱立方滨海乐园还没完全建好，除了自费海边项目没什么好玩的。不过全程车接车送很方便。', '2016-03-09', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7465', 'cyywdsina', '//pic3.40017.cn/member/face/2016/08/13/17/kDXZOi.jpg', '中评; 有用:(0)', '挺好玩的，沙滩还有躺椅，就是做公交车在终点下，没有从正门走，不知道恐龙展还有游戏活动，电影看，结果在沙滩呆了一下午，工作人员也没有介绍。', '2016-08-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7466', '133****3418', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很好，值得。同程服务不错，还免费接送。', '2016-03-15', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7467', '3E0FD766C705CB7C', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '景区的服务员态度很好，虽然热但是玩的很开心。', '2016-09-20', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7468', '138****6221', '//pic3.40017.cn/member/face/2015/09/24/18/Sb7Ut2.jpg', '好评; 有用:(0)', '很好一次旅游。导游服务好，景区很好，还会去的。', '2016-03-15', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7469', '151****2313', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '真心不错，大大好评，不强制购物，这个行程绝对值了', '2016-02-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7470', '同程会员_04606875C5D', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '小孩子好喜欢，玩得好开心', '2016-08-19', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7472', '132****8777', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(2)', '新的地方还不错 就是地方太大电瓶车还不能用', '2016-02-12', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7474', '130****8177', '//pic3.40017.cn/member/face/2015/12/12/02/Ey0y5Z.jpg', '好评; 有用:(0)', '旅行很满意 景色很漂亮 花特别的美', '2016-03-14', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7475', '136****3967', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错，接送很方便，，，', '2016-03-14', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7476', '同程会员_91FEB86ED92', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '好好好好好好好好好玩', '2016-10-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7477', '135****2614', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '挺好滴，来回接送，车费都省了，推荐大家去', '2016-03-03', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7478', '150****8051', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '爱立方滨海乐园就是亚龙湾中心广场，换了个牌子，工作人员说很多地方都没开发完，贝壳馆都看不了。不如直接去看海。海边项目比较贵，代金券没有用。', '2016-03-17', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7480', 'D450C774D22A9EEC', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '服务很好！哈哈哈哈哈', '2016-08-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7481', '26A679F06A959A3B', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '公园里可以到海边游泳，玩水上项目.....', '2016-08-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7482', '133****6691', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '一元钱确实值哈，服务可以规范。', '2016-03-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7483', '153****1031', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '玩得不错。在中转处开始等待上车的时间较长。', '2016-05-12', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7484', '152****5351', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '还算好吧，专程接送，车费都不这么便宜', '2016-03-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7485', 'Hexp021', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '新开的公园，大多游乐设施还未开放~园内就是大海，可以欣赏海景', '2016-07-28', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7486', '131****8893', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '都没看见有车来接送，也没看到有电话通知！', '2016-02-23', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7489', '189****7081', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '小吴导游和车牌50795司机师傅真的很好，玫瑰谷很漂亮，爱立方的沙滩很美，', '2016-02-22', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7491', '159****6688', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还不错，就是去了以后，发现凭住的酒店的房卡是可以免费进的……', '2016-02-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7492', '150****0600', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '导游人很好很热心，给足了自由活动的时间，一元团竟然还没有购物，简直不能再棒！', '2016-02-27', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7493', '151****7385', '//upload.17u.com/uploadfile/2014/10/05/7/201410050135118754854.jpg', '好评; 有用:(0)', '不错的好地方。为幸福梦想而奋斗吧。若有机会还会再来。', '2016-05-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7494', '138****9890', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '就是个和隔壁免费的同样的沙滩，里面东西超贵，老冰棍10元，简直抢钱', '2016-02-17', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7495', '155****3775', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '就是海边，海水很清澈，沙滩很好，要是人多一点来就更好了。', '2016-03-15', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7496', '156****1220', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '买了便宜的票，过了也没去，浪费了！不知道好不好', '2016-03-22', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7497', '同程会员_2A8E9897497', '//pic3.40017.cn/member/face/2016/07/22/21/tS5iZl.jpg', '好评; 有用:(0)', '在我个人心中的梦想多么遥远，', '2016-07-22', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7498', '132esvxg813', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错。。。。。。。。。。', '2016-10-08', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7499', '同程会员_A131DDD08E0', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '30块，还有电车，值，就是好累！', '2016-09-01', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7500', '同程会员_F8A53F8B248', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '不错，最好早上去。我下午才去，很多地方都没玩', '2016-10-05', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7501', '同程会员_D03C740FF0C', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '中评; 有用:(0)', '环境优美！全家人很开心', '2016-10-05', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7503', '同程会员_3F104883BB8', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '非常不错！！！！！！！', '2016-10-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7504', '同程会员_1D10B631475', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '还不错，小朋友溜冰溜到脚上起水泡了还不想出来！', '2016-10-09', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7505', '135****3780', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好玩，就是太晒了，适合冬天去', '2016-06-04', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7506', 'E97857399C804F8C', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '出行一切顺利，支持同程', '2016-09-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7507', '147****8970', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很不错，水简直了，真的很清澈', '2016-06-21', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7508', '189****2555', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '玫瑰谷不错 司机师傅人挺好的', '2016-02-24', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7509', '187****9027', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '非常好，导游辛苦了，玫瑰花真的很漂亮', '2016-03-17', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7510', '155****7720', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '妈妈很满意，物超所值', '2016-03-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7511', '155****6060', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '非常满意，服务态度很好，', '2016-02-19', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7512', '156****0666', '//upload.17u.com/uploadfile/2015/04/06/7/201504060243528204973.jpg', '好评; 有用:(0)', '非常好，性价比超高，很满意。', '2016-03-18', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7513', '137****3736', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '非常喜欢，希望以后朋友多来此地', '2016-03-16', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7515', '132****8966', '//pic3.40017.cn/member/face/2016/02/25/17/CrnEpb.jpg', '好评; 有用:(0)', '不错。不错不错。不错。不错', '2016-02-27', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7516', '186****2110', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '超值的一日游，我们大家相当的满意。', '2016-04-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7517', '180****0813', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '据说不错！！！！！！！！！！', '2016-03-04', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7518', '13809srusyc', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '什么都没有看，太阳晒得要**，还要40元.', '2016-08-23', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7519', '138****5599', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '游人很多沙滩干净。逛一圈累', '2016-02-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7520', '133****3030', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '特别值赞赏^_^^_^^_^^_^', '2016-03-06', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7521', '135****3238', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '真心不错，几家人一起都很开心的！适合拍照！', '2016-02-28', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7522', '130****8639', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '基本上还算可以，物美价廉。', '2016-04-07', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7523', '131****1166', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '非常不错，希望还会有这样活动，继续参加', '2016-02-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7524', '同程会员_FC88DDE5D6C', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '我觉得很好，很美的海边', '2016-07-26', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7525', '183****5423', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '风景如画 就是还在规划 继续努力哦', '2016-03-02', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7526', '135****9058', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还可以吧！就是导游比较差', '2016-03-10', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7527', '158****2223', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还行吧。我就是去游了个泳', '2016-02-11', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7528', '136****4167', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '超级棒，服务周到，特别开心，太喜欢了', '2016-02-25', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7529', '186****1712', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '中评; 有用:(0)', '爱立方没什么意思，就是在海边逛一圈', '2016-03-16', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7530', '139****3233', '//pic3.40017.cn/member/face/2016/01/04/06/uzyVmt.jpg', '差评; 有用:(1)', '头天晚上一直都十点了一直没人联系我，跟他们联系后十点半才告知时间，地点。回来的时候告诉我们3:10在门口集合，3:20过时不侯，我们3:00就开始等，过了3:20也没有见车来，打电话过去又让我们在路边等，3:30车来了，导游还没到，现在都40了我们还在等导游和其他游客，不知道什么时候能回去。同程消费第一次差评。另玫瑰谷花开得还不错，最好自己带吃的，早上8:20坐上车，中间接人，又到房产中心呆了半个多小时，到玫瑰谷已经11点了，好在听了以前评价的建议没坐电瓶车，坐车的后悔**了，不让下车拍照，直接给拉到卖东西的地方。没事可以逛逛，如果时间紧不推荐！', '2016-03-04', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7531', '137****3206', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(6)', '差评，这个一块钱的一日游真是脸色服务，同程一直是我最信赖的旅游平台之一，也预定到过不少价格很优惠的门票，包括一元的门票，所以虽然内心忐忑，还是抱着试一试的心态，预定了这次一元的一日游。总结下来就是态度差，绑定推销得明目张胆，如果你不买东西或者不掏钱消费，那么导游的话是非常的难听，脸色服务。说一下行程吧，早上九点集合，把大家拉到房地产交易中心，停留一个多小时，期间让大家自行逛，目的在于推销房产，这个不吐槽，毕竟才花了一块钱预定的一日游，这种类似逛商店的行程不可避免，毕竟人家开这个行程也总得有点盼头，愿者上钩而已。十点多导游来了组织大家上大巴，一路上除了介绍玫瑰谷外就是推销里面的面膜和精油皂了，这已经是旅游不可或缺的一部分了，也属正常，毕竟买不买在于你自己，让人难以接受的是导游强行推销大家坐玫瑰谷的电瓶车，30块一个人，打着不坐就逛不完全程的幌子强行推销，不花钱坐电瓶车的导游还要挨个问为什么…同车的几组人说逛不玩就逛不玩，能逛多少逛多少，导游嘴里念叨着出来就是要花钱的，不花钱出来旅游干嘛，语气态度相当蔑视。还有人说以前去过了，这次就随便逛逛不坐电瓶车，导游说那你们既然去过了就在门口等着吧，就不用进去了…总之只要你不花钱坐电瓶车她就各种脸色加语言攻击，最后在门口拿票，导游先把买电瓶车的发了，然后冷嘲热讽的大叫剩下是不花钱的了，一分钱没花的，过来，拿票！下午的爱立方也一样，强行推销，第一次遇到这种明面上不强制暗地里各种脸色服务的团，也难怪，一块钱，还想什么呢，只是奉劝各位游客，一块钱的门票可以随便订，一块钱的一日游就免了吧，要不然七七八八的推销项目花下来可能比一般的团还贵，或者被导游的态度和语气弄得没了心情，旅游图个开心，记住天上掉不下馅饼。同时希望同程加强监管，现在市场上良莠不齐的旅游产品太多，审核的标准不应该只停留在价格，不要让差劲的旅游产品拖低了平台的档次，这样才不辜负我们对同程的信赖！', '2016-03-13', '2018-11-02 19:52:11', '228120');
INSERT INTO `tongcheng_ylwbhly` VALUES ('7532', '186****5810', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '人多，人太多了。当初还说的有海底隧道，结果被忽悠了，只有一个马路隧道，太坑了。10年前来过，和现在比都差不多，价格涨了不少，没意思！', '2016-02-21', '2018-11-02 19:52:11', '228120');
