/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 19:59:14
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tongcheng_glh
-- ----------------------------
DROP TABLE IF EXISTS `tongcheng_glh`;
CREATE TABLE `tongcheng_glh` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` text,
  `tongchengid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=4619 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tongcheng_glh
-- ----------------------------
INSERT INTO `tongcheng_glh` VALUES ('4476', '海归之家', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '黑石餐厅就在观澜湖酒店里，餐厅虽然简陋，但套餐很丰富，味道一般。不过这个价钱又能带两个大人和孩子泡温泉，性价比很高也很适合在观澜湖度假区游玩。建议先泡完温泉再回来用餐更好。', '2018-10-01', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4477', '安于情', '//pic3.40017.cn/member/face/2016/08/12/01/vDUYl2.jpg', '好评; 有用:(6)', '地方很大，边上有酒店可以直接下去，里面没有明确的标牌，还是问了服务员才找到地方的，早上大清早乘车，差不多2个小时才到，很偏僻，比较远，并且中途乘公交车弄的完全没有心情了，比较适合自驾游，进去之后有很多大爷大妈，都不好意思和他们抢地方，刚进入的区很多人，越走里面越是空的要**，里面有的区还没有开放，有个区要到五点才会开放，很是失望，玩了差不多两个小时就回去了，游泳池的水是冷的，天气不暖和根本受不了，并且吃的地方也是需要换上自己的衣服才可以进去的……但是找半天都没有找到在哪……一般泡温泉都会有套手机的防水膜，这边就是塑料袋，很不方便，建议还是不要带上手机了，不安全……而且温泉也不像天然的，就是给你烧个热水澡给你洗的样子，还有千万不要去了景区才买泳衣，真的超级贵，可以坻上一张门票了，纯粹度假去还不错啦，特地过去看就有些不值了……', '2017-02-06', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4478', '风行天下0502', '//pic3.40017.cn/member/face/2016/08/13/04/JGSrQO.jpg', '好评; 有用:(0)', '今天去亚洲区域人很多，有的区域下午五点已后才开，略为拥挤，服务态度很好，已来多次了，五分好评', '2017-02-07', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4481', '世界大同风化雨', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '中评; 有用:(1)', '价格越来越贵，比去年同期增不少！设施质量越来越差！很多设施修理不及时，**水的不**了，流水的不流了，真没想到和国内很多地方一样，新鲜一段时间就开始退化，最后走向消亡！', '2017-02-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4482', '同程会员_D1DEFBB8E2A', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '酒店内部装修我参与了，o9年。气派，有档次，一晃七八年了，很想去看看', '2017-03-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4483', '同程会员_E2C691D82A7', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '感觉一般，下午去的，里面只有卖泡面，浴巾只给换一次，很多项目都没有开。更衣室离池子太远了。', '2018-01-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4484', '飞乐果', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '很不错的一家酒店，温泉特别好！带着孩子一起去玩', '2017-08-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4487', '139xpnxm989', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '温泉很棒，池子多，有免费穿梭巴适，性价比特别高', '2017-01-28', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4489', 'shawmacro', '//pic3.40017.cn/member/face/2016/10/13/12/hOy8fn.jpg', '差评; 有用:(1)', '这是我去过最差的温泉！', '2017-02-11', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4490', '186****7797', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(10)', '该温泉套票非常不错！温泉位置宽广，温泉品种繁多，温度多样，18°c冷泉~43°c高温泉均有，适合各种人群。自助餐品种多样，菜品齐全，服务员服务周到，翻台迅速，态度好！这个价格超值！自助餐是中西结合，火锅、烧烤、水果、咖啡、面包、西点、棉花糖，应有尽有，以后每个月定期去~建议程程以后与该商家合作年票、月票等更多优惠，价格可以再省点~这样会增加更多客源喔~纯天然矿温泉每个月定期疗养还是不错的~祝愿大家一起健康长寿~∩_∩', '2016-01-20', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4491', '185****3418', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(3)', '这几天海口天气渐冷，温泉成了大家的首选度假目的地。我作为一个北方人在这个气温骤降、寒潮来临的南方海岛上也觉得艰难。于是来到一如既往福利多多的同程旅游网上来浏览一下，当天团来爸妈和我一家三口的票去到了观澜湖温泉度假区。整体上经历不错，很开心，服务区工作人员态度和蔼，悉心维护，人不算拥挤，温泉浴舒适，环境良好，景致美丽。大洋区和亚洲区是连在一起的，没有另外的门舍，所以两个区无需另外购票。至于其它大区，需要额外收取票费吧。当日没有更多的泉池开放或者在加热，部分池水温度够，才能正常使用，感到有些遗憾，至少在亚洲区这里大家人数较多，天气又那么冷，希望能够提供更多的泉池选择，也尽职履行了商家的销售义务。原来想着购买全套的所有区的票，想来也是有很多池水不能使用的话，那对消费者的确有些不公允了。总体好评，以后还会光顾。', '2016-01-26', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4492', '133****3556', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很不错、只是人好多啊，找不到单独的温泉，温泉很小，几个人就满了～水真的是不太干净，浑浊的感觉，但去都去了就泡了,价格真的很实惠啊', '2015-11-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4494', '132****8610', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '很有特色，值得一来，不巧的是我们下午3点到达时，正好是雷雨，雨一直下到晚上，温泉没泡上，所有的项目都没玩成，很遗憾，算是参观了下。好在酒店有个室内泳池，挺大的，孩子在里面玩的很开心，泳池没人，算是我家的包场，呵呵。', '2015-09-23', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4495', '138****6997', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '方便 满意 打车去的 回来时坐班车到观澜新城 不一样的惊喜 孩子玩的高兴 大人尽兴 孩子调皮 浴巾湿了 回来时好冷 下回来一定不能再弄湿浴巾咯', '2016-02-14', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4497', '152****6400', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(3)', '观澜湖非常不错哦，已经第三次去了，这次带宝宝去的，水**夏天还热，38度都很热了，家人玩的都很开心', '2016-03-17', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4499', '186****7797', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '一如既往的好，去了还想去，每次都是拖家带口的去。风景特别好，都不像是在泡温泉，像是在皇家花园里。o(∩_∩)o', '2016-02-21', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4501', '159****1119', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '不错啊，欢迎大家去玩玩，天冷了，价格不知道会不会涨价。挺好的，老小都开心。nn', '2015-12-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4502', '158****0136', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '没有想象的好，除了亚洲区其他都晚上才开，浪费了。而且基本都是室外的，带孩子有点冷。不过自助餐真心不错，过瘾！', '2016-02-25', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4503', '183****6265', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '第二次带小孩子来泡观澜湖泡温泉了，很好玩，有各国的建筑风格温泉池。', '2016-02-16', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4506', '187****7281', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '同程有票这个免费泡温泉实在是太棒了～泡的很舒服的！！温泉种类也很多～不过只包括了亚洲区，美洲区和非洲区是要自费的，每个区50元，工作人员的服务态度也很好…', '2015-11-07', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4507', '151*****836', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '电影公社已经去过两次了，感觉还不错。就是观澜湖温泉离电影公社太远，连接两个景点的车两个多小时都没见一趟，公交也是两个多小时不见一趟，只有走过去，还好半路碰到个三轮，好心拉我们过去。温泉入口离更衣室要走五分钟，更衣室离温泉池要走十分钟，走过去累的要**，不过累完之后泡温泉感觉挺好的。总体来说还不错，建议最好开车过去，会方便很多。', '2014-10-19', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4513', '188****3185', '//upload.17u.com/uploadfile/2015/03/18/7/201503181008367025259.jpg', '好评; 有用:(0)', '本来预订10月3日泡温泉的门票，预报说3日有大雨，便退订，同程客服高效的不到一个小时便将钱打回账户，看到3日没下雨，便又重订门票，泡了温泉，工作人员态度温和，周到，点个赞', '2015-10-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4515', '139****9600', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '温泉很多，只是区域是定时开放的不是很方便，这个天气欧洲区全是冷水玩不了，美洲区要下午5点才开放，早一点去水会清亮一下，自助餐很棒，以后还会来！', '2016-02-21', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4517', '139*****402', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(1)', '旅馆四周环境不错，令人心旷神怡! 温泉区划为四个分区，团购价只能进入“亚洲和大洋洲区”，池多人也多，感觉池水循环不够，有些小池里有一股洗澡堂里的味令人不快，担心大家一起泡是否卫生? 送\"欧洲区\"，但只是两个大的室内冷水池，水凉刺骨，只能拍拍照，而且你不问是不告诉你能进入的! \"非洲和中东区\"和\"美洲区\"想进入得各付额外100元 (共200元)，而且下午5点才开放，大家心里要有准备! 晚上回来最晚的旅馆到市区的免费接驳车是10点发车，要预约; k2公交车最晚晚上8点回市区，票价2元。总之，值得去一次，毕竟中国这样的资源不多!', '2014-03-08', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4518', '67C4F40A414B8AB3', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '所有露天温泉有不同的温标，好有亭子式的石板炕和蒸汽房，还有散落在各角落的供水处，美中不足的是散客更衣室离亚洲温泉太远400米，所以如果雨天建议淋浴后擦干再穿泳衣。', '2016-11-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4519', '186****8997', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '温泉很不错，就泳衣有点贵呢，不过里面整体造型还是可观的，人来人往不断，到中午人们在水中游玩，阳光明媚，微微的风吹起', '2015-11-25', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4520', '188****3185', '//upload.17u.com/uploadfile/2015/03/18/7/201503181008367025259.jpg', '好评; 有用:(1)', '去了赶上阴天，天气较冷，但泡在温泉池中较暖和，不知什么坏了，**泉及暖床没开，稍有些遗憾', '2015-12-28', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4521', '151****3966', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '感觉非常不错，优美的环境、至上的服务、优惠的价格，感谢同程为我生活添加幸福。', '2015-10-31', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4522', '138*****345', '2008/02/01/7/2008020115263669283.jpg', '好评; 有用:(0)', '温泉环境很好，适合休闲旅游，推荐一个。', '2014-02-26', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4524', '185*****176', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '泳衣去之前临时买的，不是很好，刚去泡温泉的时候没带相机，很多漂亮的景色都没拍', '2014-10-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4525', '139****0303', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '倒了霉了，网上看这个温泉不错，只订到了三亚到海口东的早班动车，早上9点34分到的海口东，明知道电影公社不好，为了消磨时间，就买票了，一个小时完事，浪费钱，等k3就用了半个多小时，好在电影公社到温泉有免费车坐，结果，悲剧了，到了温泉，被告知因维护设备不开了，郁闷，早上6点起来坐公车到三亚站，又花126看那个破景，浪费这么多钱，和时间。', '2016-02-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4528', '186*****827', '2014/10/10/7/201410101101226032523.jpg', '好评; 有用:(0)', '总体感觉很好，特别是小孩子玩得都不想回去了，有时间会再去的。', '2014-12-07', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4530', '13862lmbava', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '位置比较偏，去的大巴不多，等的时间比较长，人不多，开放的池子也不多，说是只能玩亚洲区，其实只开放亚洲区。其他地方没得玩。', '2015-01-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4531', '138****2102', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '温泉一般，自助餐一般，只能说这个价格还行，单独去泡温泉或去吃自助餐不值得', '2016-02-17', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4532', 'G4', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '电影公社不大，去照照像感受下气氛，其他就没什么啦，电子票也方便，交通不太方便打的士去，回来时的士难抢，公交等了一小时。', '2015-01-15', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4534', '186*****951', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '非常非常好的温泉!非常大!池子特别多!但都不一样!有5个主题的区域,我们下午2点不到进去,泡到5点只把亚洲&大洋洲区泡完,出去才知道还有非洲和欧洲等区没泡,很遗憾!但没时间!看来只能等下次再来填补遗憾了!', '2014-02-06', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4535', '136*****026', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(1)', '总的不错，第一次带孩子老人去了，玩的很high，人不少，有的池子水比较浑！本来可以坐公交去的，订了个专车，多花了钱。', '2015-08-01', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4536', '风行天下0502', '//pic3.40017.cn/member/face/2016/08/13/04/JGSrQO.jpg', '好评; 有用:(0)', '这里环境，设施，服务员态度都非常好，温泉各种水温的都有标识，非常好，给五分，下次还会去的', '2015-05-02', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4538', '133****8944', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(1)', '我儿子还是玩的很开心，的都舍不得出来了，就是水上乐园里面小孩的游泳圈太少了，小孩子找了一两个小时也没有找到一个去外面买还没有得卖。', '2015-09-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4539', 'summerward', '//pic3.40017.cn/member/face/2016/08/11/10/K2Jsst.jpg', '好评; 有用:(0)', '环境好，很轻松，孩子可以玩游乐场泡温泉，到机场有免费班车，一家出行的好去处', '2015-03-05', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4540', '137****9379', '//pic3.40017.cn/member/face/2016/01/23/11/1L1JLs.jpg', '好评; 有用:(0)', '和家里人带小孩一起去的，订了三张票，总体挺好的！', '2016-02-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4541', '188*****310', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '环境很美，人也很多，每次去感觉都不一样，玩到尽兴才肯回家。最喜欢非洲区和水上乐园！', '2014-06-01', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4542', '136*****314', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '非常好，同程的价格也非常优惠，一家人玩的很开心 ，还会再次选择的。', '2014-04-23', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4543', '艳样红', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '观澜湖温泉真的很好，小孩们玩得不想回，这次泡了那么多种池子，没吐，下次叫朋友再去', '2015-03-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4544', '137*****236', '2015/05/02/7/201505021104376489854.jpg', '好评; 有用:(0)', '泡着温泉聆听曼妙的音乐仰望天空满天繁星阵阵芬芳围绕左右，何止是一种享受！！唯一遗憾取票超慢... ...', '2014-01-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4546', '138****0533', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '虽然还没有去过，评价都挺好的，立马就想去了！', '2016-02-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4549', '150*****611', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '感觉景点挺多。干净不错', '2014-10-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4552', '188****2655', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '很好玩，小宝贝们都都不肯回。', '2015-11-06', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4553', '158****1737', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还不错，挺好的，儿子玩的很开心n', '2015-11-20', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4554', 'B51664D4E1AFBB9E', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错，值得推荐的好地方！', '2016-10-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4555', '139****3582', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '很高兴认识你，以后会再来玩的。', '2015-10-31', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4556', '139****8012', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '有公交车。去的时候不知道 回来。里面还可以。性价比超高。就是里面的泳衣太贵了。去的同志请带好泳衣', '2015-10-20', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4558', '186****8997', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '很喜欢，里面设施很美观。游玩也不错！', '2015-12-08', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4559', '安艳', '//pic3.40017.cn/member/face/2015/12/23/00/P74pw8.jpg', '中评; 有用:(0)', '感觉还不错、就是没有饭吃', '2016-10-13', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4560', '18AFD3F2236EA574', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '温泉不错，特別好玩。', '2015-05-05', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4561', '李尚海林', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '环境相当不错服务人员比较有爱心', '2015-01-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4562', '同程会员_1EE8729594C', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '风景不错，服务态度很好，值得一游', '2016-09-21', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4563', '152*****980', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '旅途整体感觉一般，景点值得推荐给朋友', '2014-04-18', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4564', '137****3393', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '欧洲区的开的太晚，亚洲区一般吧，不过自助餐还不错', '2016-02-25', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4565', '此情可待zb', '//pic3.40017.cn/member/face/2016/10/18/15/WlK4xx.jpg', '好评; 有用:(0)', '非常愉快的一次旅行，全家玩的很开心。', '2015-01-29', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4566', '186****8880', '//upload.17u.com/uploadfile/2014/09/10/7/201409101007327539852.jpg', '好评; 有用:(0)', '哈哈太好啦挺美呀价格挺便宜', '2016-04-24', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4567', 'D5554B29AF7F2CE2', '//pic3.40017.cn/member/face/2016/08/11/23/Ka70W4.jpg', '好评; 有用:(0)', '挺好的、就是交通不太方便、有点偏', '2015-02-10', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4569', '180*****828', '2014/09/06/7/201409060635559813137.jpg', '好评; 有用:(0)', '不错，小孩们玩疯了，就算提前过六一了…', '2014-05-31', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4570', '139****3861', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '特别好，去过最豪华，最特色的温泉', '2016-03-14', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4571', '同程会员_A5105695C4A', '//pic3.40017.cn/member/face/2016/11/12/12/GyfmQJ.jpg', '好评; 有用:(0)', '一好好好5790854', '2016-11-12', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4572', '188****8686', '//upload.17u.com/uploadfile/2005/11/08/2/girl.gif', '好评; 有用:(0)', '很棒爽爽的值得一去啊', '2015-09-03', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4574', '130*****782', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '第一次在海口泡温泉，还不错！环境也不错！', '2015-07-09', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4575', '151*****782', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '温泉宫布局多样，设施完备，推荐体验：）', '2014-03-05', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4576', '136****2884', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '景色很不错，温泉很好！', '2016-06-16', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4577', '186****7675', '//pic3.40017.cn/member/face/2015/12/08/21/q2ACyW.jpg', '好评; 有用:(0)', '又一次故地重游，景还是那美景，人却……', '2016-01-07', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4578', '158*****946', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '温泉很大，欧洲区只是个水上乐园没有温泉 ', '2013-05-05', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4579', '133****2110', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '挺好的 物超所值 请提前买好泳衣 这个你懂的！', '2016-01-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4581', '185****1642', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '水质不错，但是来到海南还是去海边吧。', '2015-10-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4582', '189****0327', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '不知道下午1点才开业，早上9点就到了。', '2015-10-31', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4584', '133****3616', '//upload.17u.com/uploadfile/2015/06/10/7/201506100717300591170.jpg', '好评; 有用:(0)', '好，起去…………………………………………………………', '2015-12-10', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4585', '183****8333', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好好朋友情感动人物业界线图', '2015-11-19', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4587', '186****6563', '//upload.17u.com/uploadfile/2014/11/15/7/201411150341295204513.jpg', '好评; 有用:(0)', '下次我们全家一起去，很开心', '2015-11-15', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4588', '133****6696', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '饭后看 v 银行卡飓风过后解决', '2015-12-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4589', '不知道取什么名.', '//pic3.40017.cn/member/face/2016/12/25/04/yiSekc.jpg', '好评; 有用:(0)', '好美 可惜我一个人哪都没去 好难过', '2016-12-26', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4592', '133****1303', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '过隐，好玩要想玩遍？还真不可能，下次再来吧', '2015-10-02', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4593', '186****4889', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好。。。。。。。。。', '2015-12-11', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4594', '139****9611', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '一般吧，没有想象的好！', '2015-10-09', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4595', '158****0118', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '总体上来说还是不错的。', '2015-10-05', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4596', '150****3944', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还没去过 不知道什么样', '2015-11-09', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4597', '138****5016', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '哈。还可以。下次可以再去一次。', '2015-12-25', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4599', '152****5805', '//pic3.40017.cn/member/face/2015/12/15/10/FwjQ6W.jpg', '中评; 有用:(0)', '景观还可以，就是 休闲玩耍的地方太少了。', '2016-02-22', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4600', '139****3449', '//pic3.40017.cn/member/face/2016/03/25/16/Y5LM21.jpg', '好评; 有用:(0)', '有机会在去泡温泉，好好的回味', '2016-06-06', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4601', '182****7355', '//pic3.40017.cn/member/face/2016/03/12/16/vJ90wE.jpg', '好评; 有用:(0)', '安逸巴适必须去的地方', '2016-03-14', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4603', '同程网友', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '中评; 有用:(0)', '还行，人多更好吧。', '2016-03-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4604', '187****6571', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好划算，泡了一个下午', '2016-02-18', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4605', '136****2448', '//upload.17u.com/uploadfile/2005/11/08/2/boy.gif', '好评; 有用:(0)', '感觉不错，特别是喜欢玩水', '2015-09-12', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4606', '181****7198', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还没有去过，听说很不错的！', '2016-01-05', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4607', '138****1249', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还不错，38节买的，价格便宜', '2016-03-12', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4609', '同程网友', '//pic3.40017.cn/member/face/2016/02/18/20/5QOdcj.jpg', '好评; 有用:(0)', '很不错，泡了一下午，格外放松', '2016-03-02', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4610', '187****1536', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '我们是妇女节当天去的，有优惠票，感觉棒棒的!', '2016-04-04', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4611', '猫家橙子', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '太小了，但还不错，只是配套不好', '2015-01-18', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4612', '08F0CD743606CEB0', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '很不错，同程上订票很方便，下次还会来', '2015-03-24', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4613', '137****6340', '//pic3.40017.cn/member/face/2016/02/21/00/mzOu95.jpg', '好评; 有用:(0)', '还行吧，去的时候坐车坐旅游车。', '2016-02-27', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4614', '138****1923', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '温泉水不热，冻得发抖', '2016-02-14', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4615', '186****4423', '//upload.17u.com/uploadfile/2014/10/28/7/201410281203488212831.jpg', '好评; 有用:(0)', '不错……不错……不错……', '2016-02-24', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4616', '188****3487', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好！很好！非常好！超好！', '2016-04-02', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4617', '151****2323', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '挺好的，就是洗漱的地方实在是太少了！', '2016-02-11', '2018-11-02 19:26:30', '30801');
INSERT INTO `tongcheng_glh` VALUES ('4618', '139*****758', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '非常满意，下次还会再来的！', '2014-04-20', '2018-11-02 19:26:30', '30801');
