/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50721
Source Host           : localhost:3306
Source Database       : newdata_hainan

Target Server Type    : MYSQL
Target Server Version : 50721
File Encoding         : 65001

Date: 2019-04-09 19:58:55
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tongcheng_dsl
-- ----------------------------
DROP TABLE IF EXISTS `tongcheng_dsl`;
CREATE TABLE `tongcheng_dsl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) NOT NULL,
  `userimg` varchar(255) DEFAULT NULL,
  `tips` varchar(255) DEFAULT NULL,
  `descrtion` text,
  `uptime` varchar(100) DEFAULT NULL,
  `tasktimes` text,
  `tongchengid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`,`username`),
  UNIQUE KEY `ss` (`username`,`uptime`)
) ENGINE=InnoDB AUTO_INCREMENT=7764 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tongcheng_dsl
-- ----------------------------
INSERT INTO `tongcheng_dsl` VALUES ('3573', '133*****967', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '山不算太高，景点还不错！', '2014-08-29', '2018-11-02 17:07:47', '820');
INSERT INTO `tongcheng_dsl` VALUES ('3617', '187*****785', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '下雨！没有去！遗憾！', '2014-11-16', '2018-11-02 17:07:47', '820');
INSERT INTO `tongcheng_dsl` VALUES ('3651', '18907vygeel', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '非常不错的地方，依山傍水，佛家圣地。', '2015-03-02', '2018-11-02 17:07:47', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7533', '772AB19725F61313', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(1)', '挺方便的，2路公交终点站。散客门票50元/人，索道往返30元/人，单边20元/人。东山岭海拔148米，我们没有乘坐索道或是电瓶车……估计走的景色稍稍不一样吧。有免费停车场，禁止外带香火上山，但是门外边却有人忽悠买香火……其实山上的香火都是免费的。', '2017-11-05', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7534', 'CA9E8957AEDD54D3', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(3)', '东山岭风景优美，去的那天天气很好晴空万里，空气清新，荷花五颜六色很美，不过游客不是很多，海南第一山的那边石头很壮观，值得一去。', '2017-01-20', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7535', '同程会员_C41FF07A626', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(2)', '总体来说是不错的，第一次玩，最好选择坐缆车上去，再走路下来！', '2018-01-30', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7536', 'BD54B53540D2929F', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '在景区售票处取票，很方便。景区不大，以奇石著称。有缆车和电瓶车可供选择。缆车直接到山顶，电瓶车下车后要再爬一段才能到山顶。山顶平台能看到海。主要的景点还是要走着才能看到，建议坐缆车上去，走着下来，这样也不累，还能玩的很好。', '2017-01-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7537', '南海清风', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '订票取票都挺方便的！景区游人不多。山虽不高但奇石碑刻耸立名人题字彰显文化底蕴深厚，不虚此行！', '2018-03-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7538', '同程会员_BAA006A05A5', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '购票取票便捷，4月的景区风景宜人，登高望远空气清新，值得一游！', '2017-04-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7540', '同程会员_F288C241A5B', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '景色很美，到山顶可以看到大海，可惜今天有雾，很朦胧', '2017-01-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7542', '府河英才', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '一路爬上山顶，有点小累，不过风景秀丽，能远眺大海，顿时心旷神怡！', '2017-10-07', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7543', '碧君1372', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(1)', '环境好，值得一次再来', '2017-04-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7545', '13690ustfda', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '很喜欢，有历史有故事还可以锻炼身体的地方，天然氧吧。感觉是有灵性的一个地方，下次如有机会还会来。', '2017-09-14', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7546', '30617D944EACED52', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '取票方便，景色还可以。', '2017-02-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7547', 'B26DE9FAC479361A', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '不错，挺好的，取票快，山上风景也很美', '2017-02-22', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7548', '15529osijes', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '很好非常值得一去的地方！', '2018-03-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7549', '025764AEA4E7F922', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '多次在同程购票了，挺好的，取票也方便，可这次为什么标着可以用红包，结算时确不让用呢？', '2017-01-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7550', '同程会员_909377719F1', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(1)', '景色不错非常美自然风光秀丽', '2017-01-28', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7551', '138zkzis010', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '不错，很有文化气息，历史名人也不少，还恭迎了泰国佛陀舍利，山水之间，怡情养性', '2018-02-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7552', '20171112鹿回头', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '订票方便，取票时工作人员不怎么乐意。', '2017-11-14', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7553', '寒冷的火焰', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '海南第一山，地方不大，逛起来不累，景观不错', '2017-10-31', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7554', 'xnm1000', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '贵点。。。。。。。。。。。', '2018-01-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7555', '4409C4942FEA1397', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '特别好，碰见一位老者，讲了很多古代文化，谢谢您', '2017-01-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7557', '137****4303', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(4)', '取票方便，价格比售票窗口便宜很多。景区不大，怎么走也是一个小时左右就行了。山不高，但胜在周边景色不错，梯级两边的石刻值得一看。如果担心体力问题，走路上，然后座电瓶车或者索道下。索道不贵，15元下来，只不过是座椅式的，可能心有点悬。', '2015-11-07', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7558', '呵呵不高兴', '//pic3.40017.cn/member/face/2016/03/13/20/M0vU7F.jpg', '好评; 有用:(14)', '万宁高铁站出站后，走过站前广场，到马路对面乘坐2路公交车直达，2元钱还是空调车，景区门票标价50，其实本地人只要10元就可以的，同程购票折扣还是比较给力的，进入景区后到哪里都有奇特的巨石，石洞，裂隙，还有石刻。山路比较好走，我们是自助游，时间比较自由，电瓶车，缆车都没有坐，上山也不是很累，上到海峰亭，鸟瞰下四边，风景很不错。个人觉得景区路标还可以再完善下，标注下距离，有些景点顺着路标怎么都走不到，误入歧途的感觉，按照游览图的线路逛了一圈大概用了两个多小时。', '2015-04-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7559', '小飞目', '//pic3.40017.cn/member/face/2015/10/10/12/ndn2AO.jpg', '好评; 有用:(2)', '订票很方便，取票也很方便，只要订单号就可以，而且不需要上网，提前截图就可以。游玩也很开心，爬上很好玩的，就是出汗多，哈哈哈哈上山爬楼梯，下山走坡道（就是电瓶车上山的道）。这样最好，景点都看了，在潮音寺往上走，电瓶车终点站，有一个小道，是上真武殿和海波亭的山路，要爬半小时才能到山顶看海，好些人都没有注意，错过了。好可惜。', '2016-10-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7561', '136****9361', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(6)', '交通便利，出高铁万宁站后到马路对面乘2路车，终点站便是东山岭。 取票方便，同程订票比现场买便宜。 山不高，但凭“东山再起”的好意头，声名远扬。上下山随意逛花两个多小时足够，景区沿着石阶走奇石多、摩崖石刻多，节后人少较清静，是个散心的好地方。站在潮音寺处凭栏远眺，景色极美。 下山途中在小和尚石像处迟疑了一下，路过的本地姑娘便热心的指明方向。继续走，路过一个莲花池，黄色的莲花开满池，极炫目，是个意外的惊喜。 山脚下有个永范花海，下山后时间充裕的话可顺便逛逛。', '2016-02-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7562', '189****5795', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(2)', '换票特别困难，在大门外等了半个多小时，联系这个联系那个，好像我骗票一样，长途电话打了n个，特别囧o(╯□╰)o，大太阳晒着好心情都破坏了，建议折腾不起的真的别买了', '2015-11-20', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7563', '136****0186', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '很漂亮的景色，很有特色，值得一游，同程订票，取票也很方便。景区不算大，游人也不算多，如果不赶时间的话，根本不用坐电瓶车，山不算高，边走边看也不觉得很累，更没有必要坐缆车啦！', '2016-02-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7564', '137****0505', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '游览方便！票比直接购买便宜！老年人乘车上去不累！登山上去风景不错！', '2016-02-12', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7565', '186****0387', '//pic3.40017.cn/member/face/2015/12/05/23/uEvor9.jpg', '中评; 有用:(0)', '景色秀丽优美，站在岭上观海也不错，但是寺院里的诱导香火、昂贵高香、……… 有点太过分了，有点大煞风景和观景心情！', '2015-12-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7566', '135****9301', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '东山岭景区，石头比较多，比较矮，环境算比较清净，冇白云山高。', '2015-12-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7567', '135****6396', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '很好，海南的山也就这样了。海南的山也就这样了。带着老人去的，老人免票70上免票，学生半票。东山岭脚下的花海不错。是个意外的收获空气好，环境优美。7点钟之前去免门票。下次可以早点去。', '2016-02-17', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7568', '186****9582', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '山上很多奇石，植被，景色很好，有小车，有缆车，有台阶 适合各年龄段人游览。只是门票涨价后略贵。', '2016-02-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7569', '186****8696', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(2)', '还不错，换票很方便，速度也快，刚定就可以取了，里面风景不错，初一去的，人很多', '2016-02-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7571', '133****9323', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '从三亚做动车到万宁下车后马路对面做2路公交车终点站既是，非常方便，到售票窗口对换票。独自出游散心，感觉不错，山不太高，除非身体不太好的，其它都可以不用做揽车，边走边看边了解东山岭的文化，不会觉的累。正好是十五，所以来的香客很多，但大多是本地的居民。此游很惬意。以后会常去。', '2016-02-27', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7572', '138*****007', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(2)', '东山岭有很多故事：1、东山再起，说的是宋代忠臣岳飞的老师李刚，被贬至海南**架山（现在的东山岭），经过3个月的长途跋涉，来到**架山后（共3天时间内），因为忧国忧民，每天都到一个可以望见大海的大石头上沉思，最后都有在此山潮音寺出家的念头。在到达此山的第3天，朝廷却派来信使，重新启用李刚担任抗击北蛮的重臣。因此，就有了“东山再起”这个成语，**架山也改称今天的东山岭。李刚也是被贬至海南唯一一个重新任职的官员。此山有李刚的石像，李刚站过的石头，现在被刻上“转运石”。2、宋庆龄先生是海南文昌人，她的祖辈的坟墓就葬在东山岭一个非常庞大的石头旁，风水很好啊。出了两个总统夫人，一个财政部长夫人。3、烧高香。东山岭是全国唯一的一个真正有高香的地方。一根香1米多高，一根香130元。东山岭很有灵气的阿。', '2014-03-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7573', '138****6582', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '这次旅行非常开心！在同程购门票方便快捷又便宜，省去排队等候时间，又省了18元。景点很值得一去，历史文化很浓郁，沿路飞石造型，奇异风景，还有历代名人石刻，在旅游中增长历史文化知识，还净化心灵。', '2015-12-16', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7574', '186*****507', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '还算可以吧，午饭后和老婆上来转转，空气真好，只是门票太贵了，不值，这个景区也就是城市中的公园档次，应该免费。', '2014-11-26', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7575', '136****9998', '//pic3.40017.cn/member/face/2016/02/02/20/XNPHl1.jpg', '好评; 有用:(4)', '取票很方便。景点比较小，步行一个半小时绰绰有余。电瓶车不划算，缆车是开放式的，不太安全。到景区后停车还是被忽悠了，有两个当地人站路中间指挥我进了停车场，收十元。走了一百米后发现景区大门口的停车场五元一个。钱不多，但是感觉真哭笑不得。出来取车时有人给我看相，握个手，给我一个红纸条，就要我意思一下。我直接告诉他没钱，他很不爽的说我不懂规矩，！进潮音寺里面要小心，看一次所谓的舍利子，就要你捐至少一百的功德。真的坑人！', '2016-02-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7576', '135*****878', '2015/02/27/7/201502271152568556349.jpg', '好评; 有用:(0)', '值得一去的地方，风水宝地，当天去时因为下雨，景区的交通指示牌不明确，因为在妙音寺里烧完香，就下起了倾盆大雨，当时停电，缆车没开，下山不知道怎么坐车，问了工作人员，结果他们说没有车，急呀！ps：后来自己想办法打电话给景区，结果电话打不通，对方显示停用。只能四处寻找下山的车，其实就在寺庙后面在往上翻个小坡就有电瓶车了，每人10元钱，总算是下山了，开上自己的车离开，提醒下游客，海南经常下雨，每次下雨可能停电，如果你和我遇到同样的问题时，请去后面坐车。', '2014-06-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7577', '138****0434', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '很坑的一个景点，除了名气，上面没什么东西值得一看，而且为了赚电瓶车的钱，还把一条下山的道给封了。', '2015-10-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7578', 'DF58B659C16EA29F', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '我们是自己开车去的，东山岭的石头很漂亮，中间有一处可以上香的地方，是免费的，感觉很舒心，负责那块儿的工作人员，很有佛性，性格等等都十分让人静心，和每一处拍照赚钱的服务比起来，真的是让人眼前一亮啊。 整体感觉不错，坐缆车上去，走下山，路经各种怪石群，连小朋友都玩得不亦乐乎。', '2015-02-07', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7579', '189****5171', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '这次是先去了神州半岛，而后开车去了东山岭，开车的时候，忘了看导航了，一看一条新的马路就开过去了，后来开着，发觉不对了，再重新规划导航，走的是县道，好像抄了近路，用了没多久，就到了东山岭。我去的时候，电瓶车就我一个人，司机跟我商量下，等等看，有没有人一起上，这样我们就聊起了东山岭，听了司机对东山岭的介绍，再玩东山岭，真心不错。', '2016-01-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7580', '153****9362', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '风景独特，空气好、安静，就是取票时工作人员的技能不足，另外整个景区管理有点像国企，有点差。', '2015-12-16', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7582', '136****8656', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '万宁市旅游标志，来万宁都会去东山岭！做为本地人，都去了好多次了，山上的风景还不错，可以座缆车上到山顶，山上还有寺庙，大家可以去求个神拜个佛！', '2015-09-23', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7583', '189*****286', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '在网上预订了2张门票，东山岭并不像其他景区，这里需要提前付款，然后到大门取票，但由于景区网站管理人员工作区离大门较远，所以并不能及时反馈网站信息，在门口等了足足1个半小时，最后还是自己去办公楼找到相关人员取到了预订信息进入景区的', '2014-03-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7584', '135****4000', '//pic3.40017.cn/member/face/2015/12/07/20/jC2BUm.jpg', '好评; 有用:(0)', '景点不错，不大，比较有名气，海南第一山，有历史！', '2016-02-15', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7585', '186*****262', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '好开心的一次游玩！很舒服！外围的停车场坑人的！园区有停车场还便宜！', '2014-10-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7586', '183*****192', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '商业化太严重了。景点的布局和设施让人很难接受。不过俯瞰山脚，一切都很美。自然风景美不胜收，人文景观就不那么满意。', '2014-12-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7587', '133*****009', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '巨石很多，名人题字很多，网上购票太实惠了，只是有一张电子票未得到确认，工作人员才不管订单编号，只认他们手头传真的名单，这是美中不足，有待改进！', '2014-10-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7588', '黄老虎0715', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '可以电瓶车上山，再走下山，很惬意的游程', '2016-08-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7589', '186****1280', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '同程订票价格实惠，不过计划旅行要提前两小时订，风景很好，山海万宁别有一番风味。', '2015-12-28', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7590', '138*****660', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '景区不错，值得一看。景区旁私人建的停车场太黑。小心别受骗。', '2014-11-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7591', '188*****717', '2014/09/18/7/201409180310064205693.jpg', '中评; 有用:(1)', '景色不错，毕竟是曾经辉煌过的景点，既能小强度爬山锻炼下，又能感受下历史文化，适合三五好友周末休闲，只是景区交通不方便，没车的朋友只能打摩的过去了，建议公交公司把车开到景区，既方便游客常去，也方便当地居民。', '2014-06-22', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7592', '137*****558', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '公园很干净，售票人员服务态度很好，公园奇石鬼斧神工，石上文字隽秀，总之，很满意。', '2014-12-23', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7593', '134*****055', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '带家里老人去，他们很开心！景区不大！山也不高，但是风景很不错！', '2014-11-17', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7595', '152****5961', '//pic3.40017.cn/member/face/2015/08/17/23/ThyxDP.jpg', '中评; 有用:(0)', '下午快到四点钟去的，然后就坐电动车到了半山腰，去了山顶。由于五点钟那些工作人员就下班了所以还有一些景色没有看到，很遗憾呀！好不容易去一次。五点钟过后就可以自由出入了 ，觉得还ok 风景是不错，就是山顶上也没有太多好看的景点。', '2015-09-19', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7597', '135*****263', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很是方便 到售票处拿出手机立即便宜 一半价钱 ，评价还有返利 我认真地评，第一山随便游游还是蛮好', '2014-08-16', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7598', '189*****095', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很好的景点，有深厚的文化情节，建议跟随导游，不虚此行！', '2014-11-27', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7599', '1A7061847D3A67E1', '//pic3.40017.cn/member/face/2017/01/09/13/rLNW2U.jpg', '好评; 有用:(0)', '在同程上买了一元的票，非常划算，到了景点之后，也不需要排队，有专门的窗口在处理，觉得比其它票都方便多了，除了没有实体票之外，不过这个也不是什么特别要紧的事情', '2015-01-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7600', 'ED8C3CC9948DB7A6', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '景点小，只值同程的票价。如果自驾游，可以直接把车停到售票口，免费的。不要被旁边私人停车场误导了，交了钱不算，还多走了路。', '2015-02-14', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7601', 'wwhforever', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '景区很一般，售票窗口服务态度不好，取票很不耐烦的样子，山上石头多，缆车上山后啥也看不到。建议步行到半山腰即可，山顶上没啥好看的。', '2015-02-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7602', '138*****112', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '天气不理想，影响观景，自驾收了十元停车费，有点贵。', '2013-12-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7604', 'F6A41F913BAB9607', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '景区不大，两三个小时足够。说是缆车是去山顶的唯一交通工具，山顶其实没什么看的，可以不去。缆车是很简陋的那种，敞开式的，有点刺激，要保管好财物，以免掉落。如果要坐缆车，只买单程的上山票即可！走下来时可以游览全部景点。', '2015-01-02', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7606', '155*****337', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '整个景区特别干净，看见好多工作人员在做日常的维护，景区也特别美，在里游玩特别舒服，还能闻到阵阵草木的香气，喜欢', '2014-06-26', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7607', '138****3131', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '换票很方便，高铁站换2路，2元到，山不高，景色空气都好，带了老人孩子去，都没有感觉到累，下次还会去', '2016-01-05', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7609', '136*****552', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '同程服务很好，流程讲解很耐心，处理问题很快，旅游景点还可以，虽然有小插曲，同程服务很快解决。下次订票还用这个软件', '2014-05-19', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7610', '138*****001', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '这个页面太有问题了！我点兴隆植物园，出来界面是什么东山岭文化区，我还以为是植物园的公司名，到了景区说错了！请问你把别的景区放在兴隆植物园的界面里什么意思啊？害得我只得买全票6个人！真是气愤！', '2014-04-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7611', '1D6B730C9AC473A6', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '在同程订的票，在门口售票处说要取票时，说机器坏了，出不了票，不让进。只好跑去找他们领导，领导说手工进园，随后为证明我的订单已付又吵得沒有了3分之1好心情！', '2015-06-26', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7612', 'A2858A8427101021', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '非常好的行程。山里清清爽爽的，公交车往返。取票方便快捷。省钱省心，感谢同程网的安排。很值得去走一走哦！', '2015-02-24', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7613', '180*****920', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '海南第一山，风景不错，石石皆景，海南佛教发源地，东灵寺还有免费的泉水可以饮用 ，赞', '2014-06-22', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7614', '139****5586', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '值得一去，建议年龄不是很大或很小的，不要乘缆车和电瓶车，爬上山顶很舒服的。', '2016-02-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7615', '138****3678', '//pic3.40017.cn/member/face/2015/08/31/07/yREKbY.jpg', '中评; 有用:(0)', '到景点同程购票说票等两小时才能取票，后来一好心工任人员帮我提前取了票，服务有待提高', '2015-09-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7617', '13924yflloi', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '景区一般，去的那天是景区弥勒佛开光，全部免票，还看了开光仪式，ok', '2015-01-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7618', '青云', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '景点感觉一般，在我们那这样的景点是免费的，这里全价竟然要50元！所以我这回只是来夸同程的，给的折扣够低，2.8折，14元。', '2015-02-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7619', '185*****069', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '朋友之前去过，这次去是为了还愿！地方不大，很快就游玩结束了！景色不错，有几块比较奇特的石头，但不建议专门去，顺路看一下还可以！', '2014-03-26', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7620', '187****6592', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(1)', '景区不错 很小 电瓶车没有多大意义 一般的人2个小时来回没有问题 缆车还挺好玩的', '2016-02-05', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7621', '138*****813', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '值得一去，山不高，全是巨石，爬到山上挺累的，天气闷热巨汗，晚上称体重减少了2公斤，海南减肥好地方！', '2014-09-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7623', '139*****588', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '头一次在同程网订票，便宜，也方便。刚才又在同程网定了千古情的票，希望好看。东山岭景色不错，信佛的人一定要去。', '2014-02-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7625', '136*****798', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '风景还可以，但在海南算不上出名景点，顺路看看，特意跑到这来就不用了', '2014-03-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7626', '139*****359', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很有特色，各类的奇石让孩子玩的不亦乐乎。景区以佛教，文化为基调非常不错', '2014-02-09', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7628', '135****8266', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '中评; 有用:(0)', '挺一般的景点 所有景观都是人造的！没有啥意思！可去可不去的景点没有惊喜！', '2016-02-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7629', '137*****143', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '同程订票很方便。景区观光车20元一位管去不管回，是海南景区性价比最低的一家。', '2014-03-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7630', '138*****992', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '不错的地方 当天天气空气都很好 换票很快很方便 谢谢同程', '2014-02-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7632', '151****9766', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '旅游景点是很不情愿的，很优惠，内仅电瓶车就20元，同程网很快解决了', '2016-01-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7633', '4B68A571274F7736', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '就一个小土堆，名头寓意不错，海南的人文自然景点也就三亚了', '2015-06-27', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7634', '186*****954', '2015/03/09/7/201503091004015945924.jpg', '好评; 有用:(0)', '不错，挺大，玩一天下来有点累，第二天腿就疼了。', '2014-08-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7635', '159****0983', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '订票，取票都非常放便，景色也非常美，比植物园强多了，', '2016-01-17', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7636', '139*****471', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '不错，很有特色的景点，同程网订的票，价格优惠。支持同程。', '2014-02-07', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7637', '150*****842', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '同程的学一一生票比售票处还优惠5元，真的很值哦！', '2014-02-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7639', '156****5998', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '还好，景区不大，无须电瓶车。', '2015-12-20', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7640', '136****4174', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '划地圈钱，没有风景，对不起门票', '2015-10-15', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7641', 'E7821A44FBD27E89', '//pic3.40017.cn/member/face/2015/10/30/15/cR7O54.jpg', '好评; 有用:(0)', '同程很方便，景区服务也好', '2016-12-17', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7642', '189*****983', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '除了爬山看风景。。也没啥。反正也就一块钱', '2014-10-09', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7643', '139****9362', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '风景不错，但员工素质有点低，像国营企业。', '2015-12-17', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7644', '176*****207', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '还可以，对得起门票。', '2014-12-05', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7645', '同程网友', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '离市区很近，出高铁站坐2路公交车直达，景区不错。', '2015-12-21', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7646', '150****3766', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '服务很好，速度很快，好给力！', '2015-10-09', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7647', '150****3766', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '方便快捷，电瓶车往返，很是实惠', '2015-10-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7651', '150****3766', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '那是很好玩的地方噢!', '2015-11-27', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7652', '186*****977', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '天气好冷，坐光观车速度很快，景色不错', '2014-12-17', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7653', 'lzmo88', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '去拿门票的过程很纠结，但同程服务不错。', '2015-04-07', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7654', '156****2160', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '艾玛 海南景色就是清秀！！！', '2015-12-15', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7655', '137*****418', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '还行，就是买了往返的览车票不值。山不高，最多买单程就好了。', '2014-10-12', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7656', '136*****045', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很多年前来过东山岭，这次带家人一起来的，感觉很好，山不高，一次很休闲的出游哦！', '2014-10-05', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7657', '188*****291', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '旅途整体感觉一般，景点值得推荐给朋友', '2014-06-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7658', '135*****944', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '中评; 有用:(0)', '一般，人很少，也没啥地方好玩，比起十年前的热闹，现可谓冷到冰点，又花了120元带他们坐个榄车来回。上去不到半小时就下来了。', '2014-08-12', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7659', '158****1695', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '景区门票小贵，风景一般般。', '2016-02-18', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7660', 'A3E9CB6C422B69C4', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '中评; 有用:(0)', '旅途整体感觉一般，景点值得推荐给朋友', '2015-02-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7661', '186*****117', '2015/03/07/7/201503071246156262853.jpg', '好评; 有用:(0)', '很好玩的地方，值得一去。', '2015-07-07', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7662', '139pcdho829', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '取票方便，网上预定的价格很划算，景区不大。', '2015-02-19', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7663', 'lap13146776008', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '不错。希望以后随时可以预定景点门票！', '2015-02-14', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7664', '139*****267', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '游玩很开心，这个景点值得推荐给朋友', '2014-01-26', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7665', '南海清风', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '景点不错。但少去人了不给退票不太好', '2015-02-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7666', '139****2000', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '景点的景观很漂亮，值得一去。', '2016-02-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7667', '139****1730', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '奇异怪石俱多的东山岭值得观赏', '2016-03-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7668', '133*****008', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很不错，景区小巧精致，热带植物，人文景点，值得一看。', '2014-03-27', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7669', '135****3193', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(1)', '东山岭庙，历史悠久，名胜古迹，门票特宜，值得一游。', '2016-04-15', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7670', '136*****240', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '不错。门票特别优惠。', '2015-08-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7672', '158*****110', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很好，非常不错！值得一游！', '2014-03-17', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7674', '130****6290', '//upload.17u.com/uploadfile/2015/01/16/7/201501160109296501867.jpg', '好评; 有用:(0)', '不错！很快就登上山了。停车费5元！', '2015-09-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7675', '131*****999', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很好很不错，风景很漂亮～', '2014-02-23', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7676', '182*****551', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '不错，比散客到售票处买划算，工作人员服务态度还挺好。', '2015-07-24', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7677', '78F3C51D4733F061', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '风景不错，有二个庙可以拜拜', '2015-01-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7679', '134*****760', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '山顶上确实没什么看，不过半山的乱石还是有点意思，，建议爬山上去，要是下山觉得累在做缆车吧，要是体力好的朋友可以走下来，', '2014-07-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7680', '186****2135', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '东山岭风景如画景色秀美，', '2016-02-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7681', '138****1912', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '订票取票方便快捷，景点一般，到此一游吧', '2016-02-12', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7682', '151****9551', '//upload.17u.com/uploadfile/2015/05/09/7/201505090500426991077.jpg', '中评; 有用:(0)', '景点很好，就是太小。', '2016-02-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7683', 'ira2emre', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '验票方便，值得一去。', '2015-03-28', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7684', '135*****388', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '风景不错，香火很旺！', '2014-02-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7685', '186*****040', '2014/11/08/7/201411081252560912053.jpg', '好评; 有用:(0)', '对这次旅行还是比较满意的。很是不错的选择，既不会感动太劳累，也会节省时间去游览。总之此次东山岭的旅行很满意！！', '2014-01-21', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7686', '137*****355', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '景区不大，风景不错，奇石不少。', '2014-02-12', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7688', '189****8400', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '景区有点小啦……空气不错。', '2016-01-11', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7689', '136*****726', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '景区都可以，比想象中好。', '2014-03-14', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7690', 'UUY是我', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '不错、听说庙很灵，本地户口票价优惠', '2015-03-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7691', '133*****925', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '东山再起 青云直上 很值得去', '2014-05-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7692', '中国古人', '//pic3.40017.cn/member/face/2016/08/12/04/pnD5WZ.jpg', '好评; 有用:(0)', '风景不错，最好乘索道上到顶，从上往下逛', '2015-03-31', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7693', '136****6870', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错，山不高，景也不错关健是不累', '2016-02-14', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7694', '135*****795', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '同程票价很优惠', '2014-02-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7695', '186*****040', '2014/11/08/7/201411081252560912053.jpg', '好评; 有用:(0)', '很好的一次旅行，风景不错，山景很有特点。', '2014-01-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7696', '139****4795', '//upload.17u.com/uploadfile/2005/11/08/2/boy.gif', '好评; 有用:(0)', '人文气息浓厚，奇石各异，性价比很高', '2015-09-12', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7697', 'F306F10F40613411', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '感叹东山奇观，感悟人文轶事。', '2015-01-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7698', '赵洪星', '//pic3.40017.cn/member/face/2016/08/11/22/xLdmqe.jpg', '好评; 有用:(0)', '取票很方便，坐单程的缆车可以直接到山顶，然后下山顺便可以把整座山溜达全，这样比较节省体力和时间！', '2015-02-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7699', '清凉宝贝', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '波折进入景区，景区不大，需要导游', '2015-03-07', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7700', '188*****644', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很不错呢，景色很好！', '2014-06-28', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7701', '踏春', '//pic3.40017.cn/member/face/2017/02/07/20/70cail.jpg', '好评; 有用:(0)', '摩崖石刻很有气势\'不愧为海南第一山！', '2015-03-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7702', 'A84E7828331DE1C8', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '一元购票还是合算的…门口遭遇**停车场…', '2015-04-09', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7703', 'F5FCF9B51A5EF919', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '照出的照片超赞～非常值得一去～', '2015-03-16', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7704', '139****8893', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '中评; 有用:(0)', '还可以，交通比较方便', '2016-03-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7706', '139****5266', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '此行很好，同程网定门票，取票方便，快乐之旅！', '2016-01-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7707', '137****1533', '//upload.17u.com/uploadfile/2005/11/08/2/boy.gif', '好评; 有用:(0)', '想想海南海美，不想山也很秀，成片巨石很壮观，不足是上面坟多了些', '2015-08-22', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7708', '135****9230', '//pic3.40017.cn/member/face/2015/08/30/09/O6M516.jpg', '差评; 有用:(0)', '同程有点装逼，门票总是出现这样那样的问题！', '2015-09-20', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7709', '188*****161', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '挺好的，海南的一个有文化的小山坡。用不了多长时间，适合散心。', '2014-04-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7711', '132****3930', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '差评; 有用:(0)', '一点都不好玩，门口买票的态度也差，根本不值五十块', '2016-03-28', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7713', '135****8148', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '重游东山，赏心悦目，佛仙灵韵，道法自然！', '2016-02-28', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7715', '155****5316', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '挺好的，去的时候人比较少', '2015-12-09', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7716', '189****4202', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好不错呢，空气好新鲜！！！', '2015-12-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7717', 'F306F10F40613411', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '不给验证码，我如何进场上山？', '2016-11-27', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7719', '138*****350', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '岭不够高，没有吸引游客的亮点', '2014-10-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7720', '18611pqgyqu', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '不错，不高，走着上山就可以', '2016-10-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7721', '9129E3B707F91BBC', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '东山岭是纯粹的自然景观，空气很好', '2016-12-01', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7722', '152*****117', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '不错的地方，休息又养心', '2014-12-16', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7723', '135****7652', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '春节东山寺祷福，香火旺盛！', '2015-10-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7725', '同程会员_F4831568398', '//pic3.40017.cn/member/face/2015/08/31/14/jNDStn.png', '好评; 有用:(0)', '还不错，和朋友一起去的', '2016-10-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7727', '136*****688', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '感觉不错！网上订票很方便！', '2014-10-24', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7728', '87BFED9F24540FEA', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '购票取票都非常方便，山上奇峰怪石山花石刻，美！', '2016-12-18', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7729', '150****3766', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(1)', '出票很快，我很髙兴!', '2015-10-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7730', '186*****787', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很好 空气特别好 适合一家人出游', '2014-06-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7731', '86DE8238020FCBA5', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '不错的地方，有机会再去。', '2015-07-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7732', '186*****316', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '好久没爬山了，太好玩了', '2014-07-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7733', '13611pmgipx', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '值得一看，环境优美，', '2015-02-22', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7734', '138****1120', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好好好好好好好好好好！', '2016-04-26', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7735', '135****3523', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '地方很小，一下就走完，不过空气是很好', '2016-02-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7736', '157****8031', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '挺快的。。。。。。。。。', '2016-04-19', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7738', '136****3592', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '蚊子太多了 其他的还好啦。', '2016-06-24', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7740', '937A11C38BC1DAFD', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '很好，很划算，适合周末散心。', '2015-02-04', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7741', '186*****787', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '真的很好 空气新鲜', '2014-06-14', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7742', '138****4762', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '中评; 有用:(0)', '十年后重游，东西依旧', '2016-04-20', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7744', '152****9610', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '好好好好好好…………………………………………', '2016-04-24', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7745', '139*****937', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '海南第一山，文化底蕴十足，东山再起', '2014-08-12', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7746', '186*****508', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '很方便，大自然很奇特，天然山石里很凉快', '2014-08-25', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7747', '187****9661', '//pic3.40017.cn/member/face/2015/08/27/17/9CS7ZO.png', '好评; 有用:(0)', '蛮好的，很方便。。。', '2016-04-09', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7748', '150****3766', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '好好的就是我在不是有空', '2016-01-18', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7749', '186****0792', '//pic3.40017.cn/member/face/2016/02/03/21/2Hl2zu.jpg', '好评; 有用:(0)', '非常好的佛教地点，取票很快', '2016-02-05', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7750', '听羽清蝉', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '同程网速度太慢，没有取到票', '2015-01-08', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7753', '134****6600', '//upload.17u.com/uploadfile/2015/03/20/7/201503200630514587115.jpg', '好评; 有用:(0)', '同程订票很便宜，很好！', '2016-04-29', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7754', 'F618D5AA71DF88E6', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '美轮美奂！仙山佛国！', '2015-05-13', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7755', '139*****961', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '不错的一次旅行，在海南是一次真正的游山。', '2015-08-06', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7756', '139****6818', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '一般，也没什么好看的', '2016-02-23', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7757', '139*****806', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '非常不错，不愧是海南第一山', '2014-02-28', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7758', '13876bgdtif', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '适合周末爬山，可惜山不够高', '2015-02-21', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7759', '138****1120', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '好评; 有用:(0)', '一如既往的好，可以再来！', '2015-09-23', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7760', 'BFB0CA5AE4DC7426', '//pic3.40017.cn/member/face/2017/12/05/16/tcdefault.png', '好评; 有用:(0)', '比较远，不过还可以！', '2015-03-03', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7762', '135****8518', '//pic3.40017.cn/member/face/2015/08/27/17/sHIVcY.png', '差评; 有用:(0)', '完全可以凭预订号取票，窗口居然让我给同程打电话要取票的二维码，业务水平太差；10月7日下午景区内电瓶车上山居然少停了山脚寺庙一站，直接上山，服务质量打了折扣；真武殿外敬香向大殿门口朝拜时，工作人员居然站在门口，难道让游客向他朝拜啊？景区自然风光还可以，但是管理太差了。', '2015-10-10', '2018-11-02 19:53:57', '820');
INSERT INTO `tongcheng_dsl` VALUES ('7763', '137*****677', '//tcw-public.b0.upaiyun.com/headimg/facedefault.png', '好评; 有用:(0)', '海南人素质太差了,没去到浪费了，', '2014-12-31', '2018-11-02 19:53:57', '820');
